{
  "posts": [
    {
      "id": 19,
      "title": "«Мир Дикого Запада», 3-й сезон",
      "description": [
        {
          "type" : "img",
          "value" : "city.jpg"
        },
        {
          "type" : "text", 
          "value" : "Фантастический проект Джонатана Нолана и Лизы Джой вышел в 2016 году и сразу же стал одним из самых обсуждаемых сериалов. Первые два сезона исследовали животрепещущие темы (как нужно относиться к искусственному интеллекту и что делает нас не только людьми, но и нелюдьми) на примере тематического парка развлечений, населенного андроидами, с которыми гости могут делать все что угодно. Накидав головоломок в первом сезоне, шоураннеры в финале раскрыли все карты, дав зрителям надежду, что продолжение будет простым и понятным. Вместо этого второй сезон оказался еще сложнее и переносил публику не только в разное время, но и в разные эпохи. Андроиды перекочевали из Дикого Запада в средневековую Японию, а затем, устроив восстание машин, и вовсе вышли в реальный мир."
        },
        {
          "type" : "text",
          "value" : "В третьем сезоне, подробности которого тщательно скрываются, мы будем следить за приключениями Долорес (Эван Рэйчел Вуд), старейшей из андроидов, которая и возглавила в прошлом бунт собратьев против угнетателей. Долорес выбралась в Лос-Анджелес вместе с центральными процессорами своих боевых товарищей и строит планы мести. Она знакомится с рабочим Калебом (Аарон Пол), который ввязывается в опасную авантюру ради денег. Парки развлечений, впрочем, никуда не денутся: судя по трейлеру, из Дикого Запада зрителей перенесут во времена фашистской Италии. "
        }

      ],
      "img": "city.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 18,
      "title": "Перенос «Не время умирать» обойдется создателям в 30—50 млн долларов",
      "description": [
        {
          "type" : "img",
          "value" : "lighting.jpg"
        },
        {
          "type" : "text",
          "value" : "Перенос даты премьеры фильма «Не время умирать» из-за вспышки коронавируса обернется убытками для создателей проекта. Ожидается, что студия MGM, полностью финансировавшая ленту, потеряет из-за новой даты от 30 до 50 млн долларов. В первую очередь это связано с рекламными затратами последних месяцев."
        },
        {
          "type" : "text",
          "value" : "Изначально премьера «Не время умирать» была намечена на 9 апреля, теперь она заявлена на 25 ноября. Как отмечает THR, основная рекламная кампания 25-го фильма о Бонде еще не стартовала, но MGM уже успела вложить миллионы долларов в различные интеграции. Например, чтобы показать 30-секундный тизер во время Суперкубка, студии пришлось потратить 4,5 млн долларов. Некоторые запланированные мероприятия уже не получится перенести или отменить. Когда стало известно о переносе, Дэниэл Крэйг уже готовился к шоу «Субботним вечером в прямом эфире», и, поскольку найти нового гостя в кратчайшие сроки было невозможно, актер продолжил работу. То же самое касается и нескольких интеграций. В честь выхода «Не время умирать» швейцарские бренды Swatch и Omega уже запустили в продажу линейки часов."
        }

      ],
      "img": "lighting.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 17,
      "title": "Элизабет Мосс о «Человеке-невидимке»: «Властью должны обладать правильные люди»",
      "description": [
        {
          "type" : "img",
          "value" : "forest.jpg"
        },
        {
          "type" : "text",
          "value" : "В прокате — «Человек-невидимка», свежий взгляд на сюжет Герберта Уэллса. Главный герой тут уже не изобретатель Гриффин, а его подруга, пытающаяся вырваться из абьюзивных отношений с гениальным ученым. Ее играет Элизабет Мосс. Поговорили с актрисой о социальном подтексте фильма, проблемах, секрете популярности сериала «Рассказ служанки» и грядущих проектах Тайки Вайтити и Уэса Андерсона"
        },
        {
          "type" : "text",
          "value" : "После провала «Мумии» студия Universal отказалась объединять культовых монстров в общую вселенную и предложила снять «Человека-невидимку» хоррор-фабрике Blumhouse, делающей ставку на низкобюджетные фильмы ужасов с ярким социальным подтекстом. Создатель научно-фантастического боевика «Апгрейд» Ли Уоннелл решил рассказать историю от лица жертвы, но не жертвы общества (напомним, что у Уэллса ученый-социопат Гриффин, возомнивший себя сверхчеловеком, в финале оказывается растерзан толпой), а жертвы самого Невидимки, его подруги Сесилии (в фильме события перенесены в наши дни, а Невидимка превратился во вздорного типа Илона Маска). Играющая эту роль Элизабет Мосс — настоящая специалистка по женщинам на грани, проходящим через тяжелые психологические испытания."
        }
      ],
      "img": "forest.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 16,
      "title": "Том Холланд украл со съемок «Человека-паука» веб-шутеры и очки Тони Старка",
      "description": [
        {
          "type" : "img",
          "value" : "lonely_tree.jpg"
        },
        {
          "type" : "text",
          "value" : "В интервью BBC Radio 1 Том Холланд признался, что после съемок регулярно забирает с площадок своих проектов разные предметы реквизита. По словам актера, его дом завален сувенирами из фильмов, включая веб-шутеры (приспособления для метания паутины) Человека-паука и очки Тони Старка из «Вдали от дома»."
        },
        {
          "type" : "text",
          "value" : "«У меня есть набор веб-шутеров от костюма Человека-паука, о чем люди из Marvel не знали. Но теперь знают, — говорит Холланд. — Еще у меня есть очки Тони Старка. Я как-то попытался забрать весь костюм, но это довольно непросто — выйти с площадки в костюме Человека-паука»."
        },
        {
          "type" : "text",
          "value" : "При этом актер несильно переживает, что студия может его наказать за подобное «воровство». В первую очередь потому, что на случай поломки или потери на съемках блокбастера всегда создается несколько копий важного реквизита."
        }

      ],
      "img": "lonely_tree.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 15,
      "title": "Фильм недели: «Вперед» — задушевное роуд-муви Pixar о двух с половиной эльфах",
      "description": [
        {
          "type" : "img",
          "value" : "mountains.jpg"
        },
        {
          "type" : "text",
          "value" : "Из предыдущих пяти картин Pixar четыре были сиквелами, однако после успеха «Истории игрушек 4» студия объявила, что отныне все следующие фильмы будут оригинальными. «Вперед» должен был стать первым шагом  на этом пути. И не простым — фэнтези-фильм планировался как очень личный проект Дэна Скэнлона (до «Вперед» он поставил для Pixar «Университет монстров»), отчасти основанным на его собственной биографии. Когда Дэну было 16, дядя дал ему аудиокассету, где был записан голос отца Скэнлона, давно погибшего в автокатастрофе (Дэну тогда был год). Отец произносил всего два слова, «привет» и «пока», и этот голос с того света произвел на будущего режиссера очень сильное и странное впечатление. Об этой истории знали в Pixar и убедили Дэна превратить ее в фильм."
        },
        {
          "type" : "text",
          "value" : "Кроме того, в новом мультфильме должны были отразиться веяния нового времени: одна из героинь фильма, полицейская-циклоп впервые в истории Disney (напомним, что Pixar с 2006 года является частью «мышиного дома»), должна была быть открытой лесбиянкой (до этого персонаж-гей появлялся в «Мстители: Финал», но его ориентация была замаскирована в русском дубляже фильма)."
        }

      ],
      "img": "mountains.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 14,
      "title": "Создатель «Чернобыля» экранизирует игру «The Last of Us»",
      "description": [
        {
          "type" : "img",
          "value" : "mushrooms.jpg"
        },
        {
          "type" : "text",
          "value" : "Канал HBO начал работу над многосерийной адаптацией видеоигры «The Last of Us», сообщает THR. Крэйг Мэйзин, шоураннер сериала «Чернобыль», выступит исполнительным продюсером проекта и напишет сценарий экранизации совместно с Нилом Дракманном, автором и художественным директором оригинальной игры."
        },
        {
          "type" : "text",
          "value" : "«The Last of Us», разработанная для Sony PlayStation компанией Naughty Dog, рассказывает о постапокалиптическом будущем, пережившем глобальную пандемию. Ее вызвал опасно мутировавший грибок кордицепс, превращающий зараженных в агрессивных зомби. Спустя 20 лет люди начинают приходить в себя, выживая посреди небольших островков цивилизации, отгороженных от остального мира."
        }

      ],
      "img": "mushrooms.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 13,
      "title": "Звезды «Назад в будущее» встретились на благотворительном вечере",
      "description": [
        {
          "type" : "img",
          "value" : "rick_and_morty.jpg"
        },
        {
          "type" : "text",
          "value" : "Майкл Дж. Фокс и Кристофер Ллойд, исполнители главных ролей в трилогии «Назад в будущее», воссоединились во время благотворительного турнира по покеру. Акцию организовал Фонд Майкла Дж. Фокса, занимающийся поисками лекарства от болезни Паркинсона, от которой уже около 30 лет страдает актер. Фото встречи коллег Ллойд опубликовал в своем Instagram."
        },
        {
          "type" : "text",
          "value" : "«Мчусь на скорости 88 миль в час для вечера игры в покер Фонда Майкла Дж. Фокса», — написал актер под фото. В августе 2018-го звезды трилогии встретились на конвенте Fan Expo в Бостоне и отметили 33-летие выхода «Назад в будущее», который увидел свет 3 июля 1985 года."
        }

      ],
      "img": "rick_and_morty.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 12,
      "title": "Не время выпускать: Как коронавирус влияет на киноиндустрию",
      "description": [
        {
          "type" : "img",
          "value" : "red_tree.jpg"
        },
        {
          "type" : "text",
          "value" : "4 марта студии Universal и MGM объявили о переносе премьеры фильма «Не время умирать». Причиной стал риск распространения коронавируса Covid-19. Теперь 25-й фильм о Джеймсе Бонде выйдет в прокат не 9 апреля, а 25 ноября 2020 года."
        },
        {
          "type" : "text",
          "value" : "В 2019 году общемировой бокс-офис составил 42,5 млрд долларов — это рекордный показатель за всю историю киноиндустрии. Но в 2020-м ситуация может резко измениться: из-за вспышки Covid-19 по всему миру отменяются съемки, закрываются кинотеатры и переносятся премьеры потенциально прибыльных проектов. По прогнозам аналитиков, коронавирус уже нанес индустрии убыток в размере 5 млрд долларов."
        },
        {
          "type" : "text",
          "value" : "Мы изучили, как эпидемия Covid-19 сказывается на некоторых странах и какие мероприятия, связанные с кино, пришлось отменить."
        }

      ],
      "img": "red_tree.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 11,
      "title": "Тайка Вайтити снимет два мультсериала по мотивам повести «Чарли и шоколадная фабрика»",
      "description": [
        {
          "type" : "img",
          "value" : "rocket.jpg"
        },
        {
          "type" : "text",
          "value" : "В расписании Тайки Вайтити появилось два новых проекта. Постановщик «Кролика Джоджо» и «Тор: Рагнарёк» возьмется за анимационные сериалы Netflix, в основу которых ляжет сказочная повесть Роальда Даля «Чарли и шоколадная фабрика»."
        },
        {
          "type" : "text",
          "value" : "В центре сюжета повести — эксцентричный кондитер Вилли Вонка, способный осуществить мечты любого ребенка. В качестве коммерческого приема он спрятал пять золотых билетов в шоколадные батончики и решил испытать честность победителей. Но во время тура по стране лакомств необходимо соблюдать твердые правила, иначе не будет самой главной награды — пожизненного обеспечения шоколадом Вилли Вонки."
        }

      ],
      "img": "rocket.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 10,
      "title": "Отец Рей — клон императора. Что еще стало известно из книги про «Скайуокер. Восход»",
      "description": [
        {
          "type" : "img",
          "value" : "star_wars.jpg"
        },
        {
          "type" : "text",
          "value" : "Девятый эпизод «Звездных войн» оставил у зрителей множество вопросов после просмотра, которые теперь разъясняются в новеллизации фильма. Книга Рэя Карсона основана на сценарии Криса Террио и Джей Джей Абрамса, и в ней прописаны подробности, не попавшие в картину. Например, в ней объясняется, откуда взялись родители Рей и кем на самом деле был воскрешенный император."
        },
        {
          "type" : "text",
          "value" : "Родство с императором Палпатином вызвало у зрителей и фанатов «Последних джедаев» немало вопросов. В первую очередь без ответа осталось то, как и когда император успел обзавестись потомством. Согласно новеллизации, все дело в клонах. После «Возвращения джедая», в финале которого Палпатин погиб от рук Дарта Вейдера, сознание императора переселилось в клона. Однако процесс прошел неудачно, и культ ситхов долгое время работал над созданием нового тела для духа Палпатина. Один из созданных клонов оказался «бесполезным провалом без сил», чье тело слегка отличалось от оригинала. Его не уничтожили, и он в итоге стал отцом Рей."
        }

      ],
      "img": "star_wars.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 9,
      "title": "В «Вечных» будет болливудский танцевальный номер. И минимальное количество хромакея",
      "description": [
        {
          "type" : "img",
          "value" : "sea.jpg"
        },
        {
          "type" : "text",
          "value" : "Во время записи подкаста New Hollywood звезда «Вечных» Кумэйл Нанджиани рассказал, что в грядущем блокбастере студии Marvel зрителей ждет сцена прямиком из болливудского кино — с танцами, песнями и яркими костюмами. Но режиссер Хлоя Чжао включила ее в фильм не просто так. По сюжету картины герой Нанджиани, Кинго, представитель могучей древней расы, скрывается среди людей в образе болливудского актера."
        },
        {
          "type" : "text",
          "value" : "«Большая часть действия разворачивается в наши дни, — говорит Нанджиани о картине, где Вечные уже много тысячелетий живут среди людей. — И мой персонаж подумал: „Хорошо, мы должны не привлекать к себе внимания, никто не должен знать“. Так что я стал звездой Болливуда, это моя тайная личность. Мы должны вести себя тихо, а я стал крупнейшей звездой болливудского кино»."
        }

      ],
      "img": "sea.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 8,
      "title": "Звезде «Ведьмака» также надоела песня про монету. Но нравятся каверы в жанре хеви-метала",
      "description": [
        {
          "type" : "img",
          "value" : "sunset.jpg"
        },
        {
          "type" : "text",
          "value" : "Джои Бэти, исполнитель роли Лютика, признался, что сам немного устал от песни «Ведьмаку заплатите чеканной монетой» («Toss a Coin to Your Witcher»), которая стала невероятно популярной после выхода «Ведьмака». По словам актера, он постоянно напевает песню, но в последнее время пытается заглушить ее композицией «…Baby One More Time» Бритни Спирс."
        },
        {
          "type" : "text",
          "value" : "«Ситуация адская, да, — рассказал Бэти в беседе с Variety. — Мне кажется, это отличная песня, но я ее уже целый год слушаю. Забираюсь в душ и начинаю: „Ведьмаку заплатите…“»"
        }

      ],
      "img": "sunset.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 7,
      "title": "Массовая атака на площадке четвертой «Матрицы». Завершились съемки в Сан-Франциско",
      "description": [
        {
          "type" : "img",
          "value" : "tera.jpg"
        },
        {
          "type" : "text",
          "value" : "Подошел к концу этап производства «Матрицы 4» в Сан-Франциско, но сторонние наблюдатели успели застать съемки еще одной сцены. На этот раз на камеру поймали эпизод с участием десятка каскадеров, нападающих на отъезжающую машину. Кто является целью атаки — неизвестно, но интересно, что нападающие внешне очень похожи друг на друга, все одинакового телосложения и в одинаковой одежде"
        },
        {
          "type" : "text",
          "value" : "В сети уже предложили, что в четвертом фильме появится своя версия агента Смита из сиквелов, который мог клонировать себя, заражая своим кодом других обитателей Матрицы. Но на данный момент это не более чем домыслы фанатов."
        },
        {
          "type" : "text",
          "value" : "После завершения съемок команда фильма поблагодарила Сан-Франциско за гостеприимство."
        }

      ],
      "img": "tera.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 6,
      "title": "Бен Аффлек чуть не явился на день рождения сына без подарков. Его выручил Кайло Рен",
      "description": [
        {
          "type" : "img",
          "value" : "lighthouse.jpg"
        },
        {
          "type" : "text",
          "value" : "В минувший вторник Бен Аффлек стал гостем ток-шоу «Джимми Киммел в прямом эфире», где рассказал, как звезда «Звездных войн» Адам Драйвер выручил его на день рождения сына. Актер чуть не явился на праздничную вечеринку без подарков, но исполнитель роли Кайло Рена вовремя проявил инициативу."
        },
        {
          "type" : "text",
          "value" : "По словам Аффлека, он прилетел на вечеринку в честь восьмилетия Сэмюэла из Европы и обнаружил, что подарки, которые он заказал заранее, не доставили. Но плохая новость быстро сменилась хорошей. «И тут мне говорят: „Но есть и другие новости. Адам слышал, как ты говорил про день рождения своего сына, поэтому он связался с твоим ассистентом, взял адрес и отправил несколько подарков. Он также подписал открытку и фото от Кайло Рена“», — рассказал Аффлек."
        }

      ],
      "img": "lighthouse.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 5,
      "title": "Джеймс Франко считает обвинения со стороны бывших студенток «попыткой привлечь к себе внимание»",
      "description": [
        {
          "type" : "img",
          "value" : "star_conflict.jpg"
        },
        {
          "type" : "text",
          "value" : "В октябре 2019-го бывшие студентки ныне закрытой школы актерского мастерства Джеймса Франко обвинили его в злоупотреблении положением, которое он с друзьям использовал для сексуальной эксплуатации девушек. Теперь Франко обратился в суд с просьбой отклонить групповой иск под предлогом, что девушки эксплуатируют движение #MeToo."
        },
        {
          "type" : "text",
          "value" : "Адвокаты Франко выпустили официальное возражение, в котором назвали иск непристойным и лживым, созданным девушками исключительно для того, «чтобы они смогли привлечь к себе как можно больше внимания»."
        }

      ],
      "img": "star_conflict.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 4,
      "title": "Триллер «Спутник» включен в программу кинофестиваля «Трайбека-2020»",
      "description": [
        {
          "type" : "img",
          "value" : "winter.jpg"
        },
        {
          "type" : "text",
          "value" : "Фантастическая картина Егора Абраменко «Спутник» вошла в программу Midnight международного кинофестиваля «Трайбека» (Tribeca Film Festival). Смотр пройдет в Нью-Йорке с 15 по 26 апреля 2020 года, а ленту вместе с режиссером представят продюсеры Михаил Врубель, Александр Андрющенко, Федор Бондарчук и Илья Стюарт."
        },
        {
          "type" : "text",
          "value" : "Действие «Спутника» разворачивается в СССР в 1983 году. Советский космонавт-герой Владимир Вешняков (Петр Федоров) возвращается на Землю после миссии на орбите, единственный выживший из всей команды. Никто не знает, что произошло, но анализы показывают, что Вешняков стал носителем некоего инопланетного организма, скрывающегося внутри космонавта. В секретной лаборатории закрытого режимного города нейрофизиолог Татьяна Климова (Оксана Акиньшина) пытается спасти космонавта от чудовища, обнаруживая, что испытывает к своему пациенту куда больше, чем профессиональный интерес."
        }

      ],
      "img": "winter.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 3,
      "title": "Фермеры ответили на слова Хоакина Феникса на вручении «Оскара»",
      "description": [
        {
          "type" : "img",
          "value" : "deer.jpg"
        },
        {
          "type" : "text",
          "value" : "В благодарственной речи на церемонии вручения премии «Оскар-2020» Хоакин Феникс поднял важные для него вопросы расового и гендерного неравенства, экологии и обращения с животными. Слова актера об осеменении коров и молоке не остались без внимания со стороны молочных фермеров, которые выступили по этому поводу с официальным заявлением."
        },
        {
          "type" : "text",
          "value" : "«У нас свободная страна со свободой выражения, но нам бы хотелось, чтобы Хоакин Феникс разговаривал с нами, а не о нас, — заявил Алан Бхерга, представитель Национальной федерации производителей молока. — Потому что сделай он это, он бы многое узнал о том, как сильно молочных фермеров заботит благосостояние животных»."
        }

      ],
      "img": "deer.jpg",
      "status": "confirmed",
      "status_text": "Подтверждён"
    },
    {
      "id": 2,
      "title": "В «Вечных» появится первый супергерой-гей киновселенной Marvel",
      "description": [
        {
          "type" : "img",
          "value" : "night.jpg"
        },
        {
          "type" : "text",
          "value" : "В августе 2019 года глава студии Marvel Кевин Файги намекнул, что в грядущем блокбастере «Вечные» будет представлен первый супергерой-гей. И, в отличие от «Мстители: Финал», дело не ограничится одной фразой. В интервью NewNowNext актер Хааз Слейман признался, что играет мужа одного из центральных персонажей в исполнении Брайана Тайри Генри, а на экране зрители увидят полноценный поцелуй."
        },
        {
          "type" : "text",
          "value" : "«Только что закончил съемки в фильме Marvel с первым открытым супергероем-геем — в „Вечных“, — заявил Слейман. — Я женат на супергерое по имени Фасток, которого играет звезда „Атланты“ Брайан Тайри Генри. Мы представляем однополую пару с ребенком»."
        }
      ],
      "img": "night.jpg",
      "status": "shown",
      "status_text": "Показываемый"
    },
    {
      "id": 1,
      "title": "«Оскар-2020»: «Паразиты» и другие победители 92-й церемонии",
      "description": [
        {
          "type" : "img",
          "value" : "plains.jpg"
        },
        {
          "type" : "text",
          "value" : "В Лос-Анджелесе завершилась 92-я церемония вручения премии «Оскар». Главный приз достался картине корейского режиссера Пон Джун-хо «Паразиты» — это первый случай в истории церемонии, когда лента одновременно взяла призы в номинациях «Лучший фильм» и «Лучший иностранный фильм»."
        },
        {
          "type" : "text",
          "value" : "За лучшую мужскую роль академия наградила Хоакина Феникса в фильме «Джокер». Актер произнес со сцены пронзительную речь об экологии и поблагодарил покойного брата Ривера Феникса. Среди актрис победу одержала Рене Зеллвегер, сыгравшая главную роль в биографической картине «Джуди»."
        }

      ],
      "img": "plains.jpg",
      "status": "shown",
      "status_text": "Показываемый"
    }
  ],
  "movies": [
    {
      "id": 1,
      "name": "Побег из Шоушенка",
      "year": "1994",
      "director": "Фрэнк Дарабонт",
      "img": "TheShawshankRedemption.jpg",
      "description": "По ложному обвинению в убийстве жены и ее любовника Энди Дюфрейн, спокойный и совершенно положительный банковский топ-менеджер, попадает в тюрьму Шоушенк, из которой нельзя сбежать. Во-первых, потому что она хорошо охраняется, во-вторых, потому что не всем заключенным удается выжить из-за постоянных избиений со стороны персонала тюрьмы и различных группировок. Энди сразу оказывается в числе тех, кого постоянно гнобят, насилуют и избивают «местные», однако он никогда и никому не жалуется на это и тратит все свое время на работу с бухгалтерскими книгами начальника тюрьмы, общение с другим заключенным Рэдом и отправку писем-просьб в Сенат по поводу увеличения тюремной библиотеки и улучшения образования заключенных. Однажды Энди узнает кое-что о настоящем убийце своей жены, и просит начальника тюрьмы помочь ему с пересмотром дела. Тот отказывается, и тогда в Энди рождается тихий, но очень сильный гнев, итогом которого становятся весьма интересные события...",
      "roles": "Тим Роббинс, Морган Фриман, Боб Гантон, Уильям Сэдлер, Клэнси Браун"
    },
    {
      "id": 2,
      "name": "Зелёная миля",
      "year": "1999",
      "director": "Фрэнк Дарабонт",
      "img": "TheGreenMile.jpg",
      "description": "Культовая драма о тюремном надзирателе и заключенном, встреча с которым меняет жизни сотрудников тюрьмы.\n Чернокожий громила Джон Коффи (Майкл Дункан) признан виновным в страшных преступлениях и приговорен к смерти. Но вскоре повидавший многое тюремщик Пол Эджкомб (Том Хэнкс) понимает, что заключенный обладает неимоверно добрым сердцем, мистической силой и, скорей всего, он невиновен. «Зеленая миля» Фрэнка Дарабонта (Побег из Шоушенка) — одна из наиболее удачных экранизаций произведений Стивена Кинга.",
      "roles": "Том Хэнкс, Майкл Кларк Дункан, Дэвид Морс, Бонни Хант, Джеймс Кромуэлл"
    },
    {
      "id": 3,
      "name": "Форрест Гамп",
      "year": "1994",
      "director": "Роберт Земекис",
      "img": "ForrestGump.jpg",
      "description": "От лица главного героя Форреста Гампа, слабоумного безобидного человека с благородным и открытым сердцем, рассказывается история его необыкновенной жизни. Фантастическим образом превращается он в известного футболиста, героя войны, преуспевающего бизнесмена. Форест становится миллиардером, но остается таким же бесхитростным, глупым и добрым...и безответно влюбленным. Но только до поры, до времени.",
      "roles": "Майкелти Уильямсон, Том Хэнкс, Гэри Синиз, Салли Филд, Робин Райт, Боб Пенни, Майкл Коннер Хэмпфри, Харольд Дж. Хертэм, Джордж Келли, Ребекка Уильямс"
    },
    {
      "id": 4,
      "name": "Список Шиндлера",
      "year": "1993",
      "director": "Стивен Спилберг",
      "img": "SchindlerList.jpg",
      "description": "В оккупированной Гитлером Польше ловкий бизнесмен делает деньги на рабском труде евреев из концлагеря. Он богат, обаятелен и лоялен к нацистской власти. Шиндлер ежедневно видит смерть и жестокость, в нем борется убежденный фашист и человек. Постепенно человеческое начало побеждает и толкает прежде циничного баловня судьбы на бескорыстное спасение еврейских жизней. Основанная на реальных событиях история, рассказанная миру спасенными людьми, потрясает. Картина вполне заслуженно получила семь «Оскаров».",
      "roles": "Лиам Нисон, Бен Кингсли, Рэйф Файнс, Кэролайн Гудолл, Джонатан Сагалл"
    },
    {
      "id": 5,
      "name": "1+1",
      "year": "2011",
      "director": "Оливье Накаш, Эрик Толедано",
      "img": "Intouchables.jpg",
      "description": "Биографический фильм с добрым юмором показывает трагические события, произошедшие с французом Филиппом Поццо ди Борго. Он оказался парализованным после ужасной аварии на параплане. Бывший бизнесмен убежден, что впереди — исключительно однообразные серые дни. Но все резко поменялось, когда на должность сиделки приняли чернокожего Дрисса. Этот ушлый пройдоха, едва покинув стены тюрьмы, умудрился перевернуть жизнь утонченного аристократа с ног на голову.",
      "roles": "Франсуа Клюзе, Омар Си, Анн Ле Ни, Одри Флеро, Жозефин де Мо"
    },
    {
      "id": 6,
      "name": "Начало",
      "year": "2010",
      "director": "Кристофер Нолан",
      "img": "Inception.jpg",
      "description": "Научно-фантастический блокбастер, в котором Леонардо ДиКаприо крадёт секреты крупных корпораций из подсознания их владельцев. \n Ваш разум — это место преступления. Профессиональный вор Кобб может тайно проникать в подсознание любого человека и извлекать самую ценную информацию. Но новый заказчик поставил перед ним более сложную задачу — не украсть, а внедрить идею в чужую голову. Отправляясь на дело, Кобб не подозревал, что столкнется с врагом, который также хорошо ориентируется в чертогах разума.",
      "roles": "Леонардо ДиКаприо, Джозеф Гордон-Левитт, Эллен Пейдж, Том Харди, Кэн Ватанабэ"
    },
    {
      "id": 7,
      "name": "Король Лев",
      "year": "1994",
      "director": "Роджер Аллерс, Роб Минкофф",
      "img": "TheLionKing.jpg",
      "description": "Король саванны, величественный лев Муфаса, воспитывает своего любознательного сына Симбу и поддерживает порядок в Землях Прайда. Его брат, завистливый Шрам, не оставляет надежды избавиться и от Муфасы, и от Симбы, так как сам мечтает стать королем. Несколько попыток убить Симбу оборачиваются крахом для Шрама, но от Муфасы ему все же удается избавиться. В смерти короля он винит маленького Симбу и внушает львенку, что лишь по его вине погиб отец. Симба верит дяде и решает оставить Земли Прайда. Он уходит в пустыню и там знакомится со своей новой семьей – бородавочником Пумбой и сурикатом Тимоном…",
      "roles": "Джереми Айронс, Мэттью Бродерик, Нэйтан Лейн, Эрни Сабелла, Джеймс Эрл Джонс"
    },
    {
      "id": 8,
      "name": "Бойцовский клуб",
      "year": "1999",
      "director": "Дэвид Финчер",
      "img": "FightClub.jpg",
      "description": "Первое правило бойцовского клуба — никому не рассказывать о бойцовскому клубе. Тем не менее, о бойцовском клубе знают все. Культовый фильм Дэвида Финчера, снятый по одноименному роману Чака Паланика, входит во всевозможные топы и списки лучших и любимейших фильмов мира. Главный герой этой истории Джек (Эдвард Нортон) живет скучной жизнью. От осознания никчемности происходящего у него даже началась бессонница. Но, как Джеку сказал врач, от бессонницы еще никто не умирал. Однажды все кардинально изменится, когда Джек встретит в самолете красавца-анархиста Тайлера (Брэд Питт). Вместе они сначала организуют бойцовский клуб, который перевернет жизнь целого города. А затем Джека, Тайлера и зрителей ждет такое, о чем лучше не рассказывать.",
      "roles": "Эдвард Нортон, Брэд Питт, Хелена Бонем Картер, Мит Лоуф, Зэк Гренье"
    },
    {
      "id": 9,
      "name": "Иван Васильевич меняет профессию",
      "year": "1973",
      "director": "Леонид Гайдай",
      "img": "IvanProfession.jpg",
      "description": "Тимофеев (Александр Демьяненко) — гениальный инженер, который в собственной квартире собрал машину времени. Он открывает проход в палаты царя Ивана Грозного, нечаянно отправляя в шестнадцатый век пронырливого управдома Ивана Васильевича Буншу (Юрий Яковлев) и вора-домушника Жоржа Милославского (Леонид Куравлёв). Государь же всея Руси оказывается в советской Москве. Удастся ли героям вернуться в своё время?",
      "roles": "Александр Демьяненко, Юрий Яковлев, Леонид Куравлёв, Наталья Крачковская"
    },
    {
      "id": 10,
      "name": "Жизнь прекрасна",
      "year": "1997",
      "director": "Роберто Бениньи",
      "img": "LaVitaèbella.jpg",
      "description": "Во время II Мировой войны в Италии в концлагерь были отправлены евреи, отец и его маленький сын. Жена, итальянка, добровольно последовала вслед за ними. В лагере отец сказал сыну, что все происходящее вокруг является очень большой игрой за приз в настоящий танк, который достанется тому мальчику, который сможет не попасться на глаза надзирателям. Он сделал все, чтобы сын поверил в игру и остался жив, прячась в бараке.",
      "roles": "Роберто Бениньи, Николетта Браски, Джорджио Кантарини"
    },
    {
      "id": 11,
      "name": "Крёстный отец",
      "year": "1972",
      "director": "Фрэнсис Форд Коппола",
      "img": "TheGodfather.jpg",
      "description": "Криминальная сага о нью-йоркской сицилийской мафиозной семье Корлеоне. Глава семьи, Дон Вито Корлеоне, выдает замуж свою дочь. В это время со Второй мировой войны возвращается его любимый сын Майкл. Майкл, герой войны, гордость семьи, не выражает желания заняться жестоким семейным бизнесом…",
      "roles": "Марлон Брандо, Аль Пачино, Джеймс Каан, Ричард С. Кастеллано, Роберт Дювалл"
    },
    {
      "id": 12,
      "name": "Криминальное чтиво",
      "year": "1994",
      "director": "Квентин Тарантино",
      "img": "PulpFiction.jpg",
      "description": "Двое бандитов Винсент Вега и Джулс Винфилд проводят время в философских беседах в перерыве между разборками и «решением проблем» с должниками своего криминального босса Марселласа Уоллеса. Параллельно разворачивается три истории. В первой из них Винсент присматривает за женой Мией и спасает ее от передозировки наркотиков. Во второй рассказывается о Бутче Кулидже, боксере, нанятом Уоллесом, чтобы сдать бой, но обманувшим его. Третья история объединяет первые две - в кафе парочка молодых неудачливых грабителей - Пампкин и Хани Бани делают попытку ограбления, но Джулс останавливает их.",
      "roles": "Джон Траволта, Сэмюэл Л. Джексон, Брюс Уиллис, Ума Турман, Винг Рэймс"
    },
    {
      "id": 13,
      "name": "Операция \"Ы\"",
      "year": "1965",
      "director": "Леонид Гайдай",
      "img": "OperationI.jpg",
      "description": "Сюжет состоит из трёх комедийных новелл, рассказывающих о наивном студенте Шурике (Александр Демьяненко): остросоциальная история «Напарник» о перевоспитании тунеядца и алкоголика, романтическая часть «Наваждение» с очаровательной Лидочкой (Наталья Селезнёва) и самая забавная — «Операция „Ы“», в которой троица жуликов вступит в настоящее противостояние со студентом.",
      "roles": "Александр Демьяненко, Наталья Селезнёва, Алексей Смирнов, Юрий Никулин"
    },
    {
      "id": 14,
      "name": "Престиж",
      "year": "2006",
      "director": "Кристофер Нолан",
      "img": "ThePrestige.jpg",
      "description": "Лондон начала ХХ столетия. Из-за трагической случайности дружба двух иллюзионистов Роберта Энджера и Альфреда Бордена превращается в настоящую вражду. Стремление героев разгадать секреты друг друга и жажда мести побуждают их создавать шокирующие толпу представления, полностью отдаваясь своим сценическим образам. Цена отчаянного противостояния — человеческие судьбы и даже жизни.",
      "roles": "Хью Джекман, Скарлетт Йоханссон, Кристиан Бэйл, Майкл Кейн, Пайпер Перабо, Ребекка Холл, Саманта Мэхурин, Дэвид Боуи, Энди Серкис, Дэниэл Дэвис"
    },
    {
      "id": 15,
      "name": "Игры разума",
      "year": "2001",
      "director": "Рон Ховард",
      "img": "ABeautifulMind.jpg",
      "description": "Жизнь гениального математика Джона Нэша посвящена только работе. Джон счастлив — у него прекрасные друзья, красивая любящая жена, его ценят коллеги, он работает на ЦРУ, выполняя важные секретные операции. И вдруг все рухнуло в один момент, когда Джон осознал простую истину — Марси не повзрослела! Племянница его лучшего друга так и осталась маленькой девочкой… Именно в этот момент наш герой осознает, что почти вся его жизнь — мираж, созданный разумом. Бороться со страшным диагнозом или продолжить жить в опасных иллюзиях? Ведь шизофрению нельзя вылечить, ее можно только контролировать. И как же важна поддержка близких! Фильм «Игры разума» вышел в 2001 году и основан на реальных событиях, хотя и не воспроизводит их с точностью.",
      "roles": "Рассел Кроу, Эд Харрис, Дженнифер Коннелли, Кристофер Пламмер, Пол Беттани"
    },
    {
      "id": 16,
      "name": "Интерстеллар",
      "year": "2014",
      "director": "Кристофер Нолан",
      "img": "Interstellar.jpg",
      "description": "Планета на грани смерти: всемирная засуха, массовая гибель растений и животных и пылевые бури приводят к нехватке продовольствия. Чтобы обеспечить выживание человечества, команда учёных вместе с бывшим пилотом НАСА Купером (Мэттью МакКонахи) отправляется в путешествие сквозь космическую червоточину. Оправдается ли их надежда найти людям новый дом в другой Галактике?",
      "roles": "Мэттью МакКонахи, Энн Хэтэуэй, Джессика Честейн, Мэтт Дэймон, Билл Ирвин, Эллен Бёрстин"
    },
    {
      "id": 17,
      "name": "Властелин колец: Возвращение Короля",
      "year": "2003",
      "director": "Питер Джексон",
      "img": "TheLordoftheRings3.jpg",
      "description": "Саурон намерен завершить войну, направив все свои силы на город Минас-Тирит, который защищают последние воины Гондора. Здесь готовятся к битве Арагорн и Гендальф, которые надеются на успешное завершение миссии «маленьких» товарищей. Ведь единственный способ победить Саурона — расплавить кольцо. Повелитель тьмы думает, что перстень всевластия у них в руках, и не принимает во внимание двух отважных хоббитов, держащих свой путь к Роковой горе. Они намерены уничтожить силы Тьмы, скинув кольцо в лаву. Тем временем далеко от Минас-Тирита Леголас пытается уговорить армию мертвецов выступить на своей стороне и покончить с орками. Удастся ли ему сделать это и тем самым спасти своих товарищей?",
      "roles": "Элайджа Вуд, Шон Эстин, Билли Бойд, Доминик Монахэн, Орландо Блум"
    },
    {
      "id": 18,
      "name": "Гладиатор",
      "year": "2000",
      "director": "Ридли Скотт",
      "img": "Gladiator.jpg",
      "description": "Идет 180 год до нашей эры. Прославленный в Римской империи военачальник Максимус — эталон бесстрашия и мужественности. После очередной победы над врагами державы действующий император Марк Аврелий назначает его своим приемником. Но вероломные наследники монарха, погрязшие в инцестуальной любви, вступают в борьбу за вожделенный имперский трон. В один миг почитаемый в стране генерал вдруг объявляется предателем и вынужден бежать. Что произойдет дальше, как сложится судьба великого полководца?",
      "roles": "Рассел Кроу, Хоакин Феникс, Конни Нильсен, Оливер Рид, Ричард Харрис"
    },
    {
      "id": 19,
      "name": "Назад в будущее",
      "year": "1985",
      "director": "Роберт Земекис",
      "img": "BacktotheFuture.jpg",
      "description": "История о смелом Марти Макфлае и его друге — ученом докторе Брауне. Перемещаясь во времени на изобретении ученого Марти ставит на место спесивого и не очень умного наглеца Биффа Таннена, учит отца знакомиться и общаться с девушками и становится свидетелем первого поцелуя своих родителей. Фильм «Назад в будущее» вышел в свет в 1985 году, но зрительская любовь не увядает до сих пор. И дети, "и молодежь, и люди зрелого возраста с восторгом наблюдают за захватывающими приключениями героев.",
      "roles": "Майкл Дж. Фокс, Кристофер Ллойд, Лиа Томпсон, Криспин Гловер, Томас Ф. Уилсон"
    },
    {
      "id": 20,
      "name": "Карты, деньги, два ствола",
      "year": "1998",
      "director": "Гай Ричи",
      "img": "LockStockandTwoSmokingBarrels.jpg",
      "description": "Четверо молодых парней накопили каждый по 25 тысяч фунтов, чтобы один из них мог сыграть в карты с опытным шулером и матерым преступником, известным по кличке Гарри-Топор. Парень в итоге проиграл 500 тысяч, на уплату долга ему дали неделю. В противном случае и ему и его «спонсорам» каждый день будут отрубать по пальцу, а потом... Чтобы выйти из положения, ребята решили ограбить бандитов, решивших ограбить трех «ботаников», выращивающих марихуану для местного наркобарона. Но на этом приключения четверки не заканчиваются...",
      "roles": "Джейсон Стэйтем, Ник Моран, Джейсон Флеминг, Декстер Флетчер, Винни Джонс"
    },
    {
      "id": 21,
      "name": "Матрица",
      "year": "1999",
      "director": "Лилли Вачовски, Лана Вачовски",
      "img": "TheMatrix.jpg",
      "description": "Привычный мир хакера Нео (Киану Ривз) навсегда разрушен. Он в замкнутом пространстве корабля, из которого нет выхода. Окружающие твердят, что Нео — Избранный, его рошлая жизнь — иллюзия, созданная суперкомпьютером. Человечество погружено в сладкий сон и служит батарейками для машин. И Нео предстоит выяснить, правда ли это. ",
      "roles": "Киану Ривз, Лоренс Фишбёрн, Кэрри-Энн Мосс, Хьюго Уивинг, Глория Фостер"
    },
    {
      "id": 22,
      "name": "Бриллиантовая рука",
      "year": "1969",
      "director": "Леонид Гайдай",
      "img": "BrilliantHand.jpg",
      "description": ". В южном городке орудует шайка «валютчиков», возглавляемая Шефом и его помощником Графом. Скромный советский служащий и примерный семьянин Семен Семеныч Горбунков отправляется в зарубежный круиз на теплоходе, на котором также плывет Граф, который должен забрать бриллианты в одном из восточных городов и провезти их в загипсованной руке. Но в силу недоразумения вместо жулика на условленном месте падает ничего не подозревающий Семен Семенович и драгоценный гипс накладывают ему. Вот тут-то все и начинается…",
      "roles": "Юрий Никулин, Андрей Миронов, Анатолий Папанов, Нина Гребешкова"
    },
    {
      "id": 23,
      "name": "Поймай меня, если сможешь",
      "year": "2002",
      "director": "Стивен Спилберг",
      "img": "CatchMeIfYouCan.jpg",
      "description": "Молодой и амбициозный Фрэнк Эбегнейл решает, что прозябание на задворках и нищенское существование не для него. Благодаря находчивости, врожденному обаянию и склонности к авантюризму к 20 годам юноше удается сколотить себе немалое состояние. Парня принимают за своего медики, летчики и юристы. Способностями молодого мошенника восхищен даже агент ФБР Карл Хэнретти, для которого поимка Фрэнка становится делом чести. Каждый из находящихся по разные стороны закона героев разыгрывает свою шахматную партию. На кону здесь свобода, карьера, надежда на светлое будущее. ",
      "roles": "Том Хэнкс, Леонардо ДиКаприо, Эми Адамс, Натали Бай, Брайан Хау, Джеймс Бролин, Стив Истин, Фрэнк Джон Хьюз, Мартин Шин, Кристофер Уокен"
    },
    {
      "id": 24,
      "name": "Пианист",
      "year": "2002",
      "director": "Роман Полански",
      "img": "ThePianist.jpg",
      "description": "Фильм повествует о судьбе Владислава Шпильмана - выдающегося польского пианиста, еврея по "национальности. Вынужденный жить в Варшавском гетто во время Второй мировой войны, он сполна познает вкус унижений, страдания и борьбы. Один из офицеров отступающей немецкой армии обнаруживает его среди руин разрушенного бомбежками города и помогает ему выжить.",
      "roles": "Эдриан Броуди, Эмилия Фокс, Михал Жебровский, Эд Стоппард"
    },
    {
      "id": 25,
      "name": "Властелин колец: Братство кольца",
      "year": "2001",
      "director": "Питер Джексон",
      "img": "TheLordoftheRings.jpg",
      "description": "Тьма сгущается над Средиземьем, опасность грозит всем: дружелюбным хоббитам, отважным людям, прекрасным эльфам, кряжистым гномам. Первая часть фильма-трилогии «Властелин колец: Братство кольца» 2001 года начинается с зарисовок о мирной жизни будущей команды. Празднование дня рождения старейшего жителя поселка с танцами и чудесным фейерверком плавно перетекает в сборы в опасное путешествие. Кольцо всевластья зовет его повелитель, и только чистая душа может противиться могущественной силе. Выступая в путь, друзья сталкиваются со слугами владыки Мордора. Хватит ли у юных полуросликов сил противостоять этим существам? Найдут ли они помощь и новых друзей?",
      "roles": "Элайджа Вуд, Иэн МакКеллен, Иэн Холм, Вигго Мортенсен, Доминик Монахэн"
    },
    {
      "id": 26,
      "name": "В бой идут одни «старики»",
      "year": "1973",
      "director": "Леонид Быков",
      "img": "OnlyOldMenFight.jpg",
      "description": "Эта эскадрилья стала «поющей» — так капитан Титаренко подбирал себе новичков. Его «старикам» было не больше двадцати, но «желторотиков», пополнение из летных училищ ускоренного выпуска, в бой все равно, по возможности, не пускали. Им еще многое предстояло испытать — и жар боев, и радость первой победы над врагом, и величие братства, скрепленного кровью, и первую любовь, и горечь утраты… И настанет день, когда по команде «в бой идут одни старики» бывшие желторотики бросятся к своим самолетам",
      "roles": "Леонид Быков, Сергей Подгорный, Сергей Иванов, Рустам Сагдуллаев"
    },
    {
      "id": 27,
      "name": "ВАЛЛ·И",
      "year": "2008",
      "director": "Эндрю Стэнтон",
      "img": "WALLE.jpg",
      "description": "Фильм повествует об удивительной судьбе харизматичного робота, который влачит одинокое существование на непригодной для жизни Земле. ВАЛЛ·И — уборщик, и его цель — навести порядок на некогда прекрасной планете. Оставив после себя лишь горы мусора, люди покинули дом и нашли приют в космосе. Казалось, никто и ничто не нарушит рутину серых дней железного трудяги, пока среди удручающих пейзажей не появилось одно прелестное существо… Именно с этого момента зрители оказываются втянутыми в круговорот невероятных событий вместе с главным героем.",
      "roles": "Бен Бертт, Элисса Найт, Джефф Гарлин, Фред Уиллард, Джон Ратценбергер"
    },
    {
      "id": 28,
      "name": "Большой Куш",
      "year": "2000",
      "director": "Гай Ричи",
      "img": "Snatch.jpg",
      "description": "Очередное запутанное и остроумное творение английского режиссера Гая Ричи с участием множества колоритных персонажей лондонского дна. Четырехпалый Френки, укравший горстку драгоценностей у еврейской общины, должен переправить огромный алмаз в 84 карата из Англии в США своему боссу Эви. По дороге Френки, заядлый игрок, решает сделать ставку на подпольном боксерском поединке и, конечно, попадает в большие неприятности... Алмаз пропадает, а в самом городе начинается сумасшедшая гонка одних гангстеров за другими.",
      "roles": "Джейсон Стэйтем, Брэд Питт, Бенисио Дель Торо, Стивен Грэм, Алан Форд"
    },
    {
      "id": 29,
      "name": "Тайна Коко",
      "year": "2017",
      "director": "Ли Анкрич, Эдриан Молина",
      "img": "Coco.jpg",
      "description": "Мигель Ривера — двенадцатилетний мальчик из мексиканской глубинки. Он мечтает стать известным музыкантом, только вот вся его семья не выносит звуков гитары. В День мёртвых он отправляется в загробный мир, чтобы узнать страшную семейную тайну и получить благословение от именитого предка-музыканта.",
      "roles": "Энтони Гонсалес, Гаэль Гарсиа Берналь, Бенджамин Брэтт, Аланна Юбак"
    },
    {
      "id": 30,
      "name": "Властелин колец: Две крепости",
      "year": "2002",
      "director": "Питер Джексон",
      "img": "TheLordoftheRings2.jpg",
      "description": "Бездна Мории забрала Гендальфа Серого, жажда обладать Кольцом помутила разум Боромира, эльф и гном утратили последнюю надежду… И лишь хоббиты продолжают следовать цели, подбираясь все ближе к Роковой Горе. В пути Фродо и Сэма ждут неожиданные встречи, опасные приключения, новые знакомства. Как близко сумеют они подобраться к Мордору, если повсюду рыщут прислужники Саурона и Сарумана? Союз Мордора и Изенгарда всколыхнул Средиземье. Из каждого уголка слышатся тревожные вести, но самые страшные доносятся из Рохана — государства коневодов, король которого оказался в безграничной власти врага. И пока Фродо и Сэм, получив неожиданную помощь Горлума, несут кольцо в Мордор, оставшиеся хранители держат путь в Рохан",
      "roles": "Элайджа Вуд, Шон Эстин, Орландо Блум, Вигго Мортенсен, Иэн МакКеллен"
    },
    {
      "id": 31,
      "name": "Американская история X",
      "year": "1998",
      "director": "Тони Кэй",
      "img": "AmericanHistoryX.jpg",
      "description": "Главарь неонацистской группировки Дерек Виньярд воспитывает в младшем брате жестокость к людям с иным цветом кожи. Из-за этого у Дэнни появляются проблемы в учебе. Директор-афроамериканец всячески старается изменить взгляды мальчика, пытаясь привить ему моральные нормы, не прибегая к наказаниям. Но все переворачивается, когда Дерека судят за жестокое убийство темнокожего преступника, решившего ограбить его дом. Дэнни продолжает придерживаться идеологии неонацистов, а вышедший из тюрьмы брат кардинально меняется: Дерек отбросил прежние убеждения и стремится вытащить младшего брата из группировки скинхедов.",
      "roles": "Эдвард Нортон, Эдвард Ферлонг, Беверли Д’Анджело, Эйвери Брукс, Дженнифер Лиен"
    }
  ],
  "cinemas": [
    {
       "coords": [55.612734, 37.606017],
      "name": "Киномакс",
      "address": "Кировоградская ул., 13А, этаж 4"
    },
    {
       "coords": [55.875829, 37.665617],
      "name": "Pushka",
      "address": "Староватутинский пр., 14, Москва, ТЦ Клен, этаж 4"
    },
    {
       "coords": [55.809682, 37.831142],
      "name": "Центр-Фильм",
      "address": "Щёлковское ш., 100, корп. 100, Москва, ТК Щелково, эт. 3"
    },
    {
       "coords": [55.850544, 37.445331],
      "name": "Балтика",
      "address": "Сходненская ул., 56"
    }
  ],
  "profile": {
    "name": "typicode"
  }
}