export default [
    {
        id: 1,
        name: 'Побег из Шоушенка',
        year: '1994',
        director: 'Фрэнк Дарабонт',
        img: 'TheShawshankRedemption.jpg',
        description: 'По ложному обвинению в убийстве жены и ее любовника Энди Дюфрейн, спокойный и совершенно' +
            ' положительный банковский топ-менеджер, попадает в тюрьму Шоушенк, из которой нельзя сбежать. Во-первых,' +
            ' потому что она хорошо охраняется, во-вторых, потому что не всем заключенным удается выжить из-за ' +
            'постоянных избиений со стороны персонала тюрьмы и различных группировок. Энди сразу оказывается в числе' +
            ' тех, кого постоянно гнобят, насилуют и избивают «местные», однако он никогда и никому не жалуется на' +
            ' это и тратит все свое время на работу с бухгалтерскими книгами начальника тюрьмы, общение с другим' +
            ' заключенным Рэдом и отправку писем-просьб в Сенат по поводу увеличения тюремной библиотеки и улучшения' +
            ' образования заключенных. Однажды Энди узнает кое-что о настоящем убийце своей жены, и просит начальника' +
            ' тюрьмы помочь ему с пересмотром дела. Тот отказывается, и тогда в Энди рождается тихий, но очень сильный' +
            ' гнев, итогом которого становятся весьма интересные события...',
        roles: 'Тим Роббинс, Морган Фриман, Боб Гантон, Уильям Сэдлер, Клэнси Браун'
    },
    {
        id: 2,
        name: 'Зелёная миля',
        year: '1999',
        director: 'Фрэнк Дарабонт',
        img: 'TheGreenMile.jpg',
        description: 'Культовая драма о тюремном надзирателе и заключенном, встреча с которым меняет жизни сотрудников' +
            ' тюрьмы.\n' +
            '\n' +
            'Чернокожий громила Джон Коффи (Майкл Дункан) признан виновным в страшных преступлениях и приговорен к ' +
            'смерти. Но вскоре повидавший многое тюремщик Пол Эджкомб (Том Хэнкс) понимает, что заключенный обладает' +
            ' неимоверно добрым сердцем, мистической силой и, скорей всего, он невиновен. «Зеленая миля» Фрэнка ' +
            'Дарабонта (Побег из Шоушенка) — одна из наиболее удачных экранизаций произведений Стивена Кинга.',
        roles: 'Том Хэнкс, Майкл Кларк Дункан, Дэвид Морс, Бонни Хант, Джеймс Кромуэлл'
    },
    {
        id: 3,
        name: 'Форрест Гамп',
        year: '1994',
        director: 'Роберт Земекис',
        img: 'ForrestGump.jpg',
        description: 'От лица главного героя Форреста Гампа, слабоумного безобидного человека с благородным и ' +
            'открытым сердцем, рассказывается история его необыкновенной жизни. Фантастическим образом превращается' +
            ' он в известного футболиста, героя войны, преуспевающего бизнесмена. Форест становится миллиардером, ' +
            'но остается таким же бесхитростным, глупым и добрым...и безответно влюбленным. Но только до поры,' +
            ' до времени.',
        roles: 'Майкелти Уильямсон, Том Хэнкс, Гэри Синиз, Салли Филд, Робин Райт, Боб Пенни, Майкл Коннер Хэмпфри, ' +
            'Харольд Дж. Хертэм, Джордж Келли, Ребекка Уильямс'
    },
    {
        id: 4,
        name: 'Список Шиндлера',
        year: '1993',
        director: 'Стивен Спилберг',
        img: 'SchindlerList.jpg',
        description: 'В оккупированной Гитлером Польше ловкий бизнесмен делает деньги на рабском труде евреев' +
            ' из концлагеря. Он богат, обаятелен и лоялен к нацистской власти. Шиндлер ежедневно видит смерть и' +
            ' жестокость, в нем борется убежденный фашист и человек. Постепенно человеческое начало побеждает и ' +
            'толкает прежде циничного баловня судьбы на бескорыстное спасение еврейских жизней. Основанная на' +
            ' реальных событиях история, рассказанная миру спасенными людьми, потрясает. Картина вполне заслуженно ' +
            'получила семь «Оскаров».',
        roles: 'Лиам Нисон, Бен Кингсли, Рэйф Файнс, Кэролайн Гудолл, Джонатан Сагалл'
    },
    {
        id: 5,
        name: '1+1',
        year: '2011',
        director: 'Оливье Накаш, Эрик Толедано',
        img: 'Intouchables.jpg',
        description: 'Биографический фильм с добрым юмором показывает трагические события, произошедшие с французом ' +
            'Филиппом Поццо ди Борго. Он оказался парализованным после ужасной аварии на параплане. Бывший бизнесмен' +
            ' убежден, что впереди — исключительно однообразные серые дни. Но все резко поменялось, когда на' +
            ' должность сиделки приняли чернокожего Дрисса. Этот ушлый пройдоха, едва покинув стены тюрьмы, ' +
            'умудрился перевернуть жизнь утонченного аристократа с ног на голову.',
        roles: 'Франсуа Клюзе, Омар Си, Анн Ле Ни, Одри Флеро, Жозефин де Мо'
    },
    {
        id: 6,
        name: 'Начало',
        year: '2010',
        director: 'Кристофер Нолан',
        img: 'Inception.jpg',
        description: 'Научно-фантастический блокбастер, в котором Леонардо ДиКаприо крадёт секреты крупных корпораций' +
            ' из подсознания их владельцев.\n' +
            '\n' +
            'Ваш разум — это место преступления. Профессиональный вор Кобб может тайно проникать в подсознание' +
            ' любого человека и извлекать самую ценную информацию. Но новый заказчик поставил перед ним более ' +
            'сложную задачу — не украсть, а внедрить идею в чужую голову. Отправляясь на дело, Кобб не подозревал,' +
            ' что столкнется с врагом, который также хорошо ориентируется в чертогах разума.',
        roles: 'Леонардо ДиКаприо, Джозеф Гордон-Левитт, Эллен Пейдж, Том Харди, Кэн Ватанабэ'
    },
    {
        id: 7,
        name: 'Король Лев',
        year: '1994',
        director: 'Роджер Аллерс, Роб Минкофф',
        img: 'TheLionKing.jpg',
        description: 'Король саванны, величественный лев Муфаса, воспитывает своего любознательного сына Симбу ' +
            'и поддерживает порядок в Землях Прайда. Его брат, завистливый Шрам, не оставляет надежды избавиться и ' +
            'от Муфасы, и от Симбы, так как сам мечтает стать королем. Несколько попыток убить Симбу оборачиваются' +
            ' крахом для Шрама, но от Муфасы ему все же удается избавиться. В смерти короля он винит маленького Симбу' +
            ' и внушает львенку, что лишь по его вине погиб отец. Симба верит дяде и решает оставить Земли Прайда.' +
            ' Он уходит в пустыню и там знакомится со своей новой семьей – бородавочником Пумбой и сурикатом Тимоном…',
        roles: 'Джереми Айронс, Мэттью Бродерик, Нэйтан Лейн, Эрни Сабелла, Джеймс Эрл Джонс'
    },
    {
        id: 8,
        name: 'Бойцовский клуб',
        year: '1999',
        director: 'Дэвид Финчер',
        img: 'FightClub.jpg',
        description: 'Первое правило бойцовского клуба — никому не рассказывать о бойцовскому клубе. Тем не менее, ' +
            'о бойцовском клубе знают все. Культовый фильм Дэвида Финчера, снятый по одноименному роману Чака ' +
            'Паланика, входит во всевозможные топы и списки лучших и любимейших фильмов мира. Главный герой этой' +
            ' истории Джек (Эдвард Нортон) живет скучной жизнью. От осознания никчемности происходящего у него даже' +
            ' началась бессонница. Но, как Джеку сказал врач, от бессонницы еще никто не умирал. Однажды все' +
            ' кардинально изменится, когда Джек встретит в самолете красавца-анархиста Тайлера (Брэд Питт). Вместе ' +
            'они сначала организуют бойцовский клуб, который перевернет жизнь целого города. А затем Джека, Тайлера' +
            ' и зрителей ждет такое, о чем лучше не рассказывать.',
        roles: 'Эдвард Нортон, Брэд Питт, Хелена Бонем Картер, Мит Лоуф, Зэк Гренье'
    },
    {
        id: 9,
        name: 'Иван Васильевич меняет профессию',
        year: '1973',
        director: 'Леонид Гайдай',
        img: 'IvanProfession.jpg',
        description: 'Тимофеев (Александр Демьяненко) — гениальный инженер, который в собственной квартире собрал' +
            ' машину времени. Он открывает проход в палаты царя Ивана Грозного, нечаянно отправляя в шестнадцатый' +
            ' век пронырливого управдома Ивана Васильевича Буншу (Юрий Яковлев) и вора-домушника Жоржа Милославского' +
            ' (Леонид Куравлёв). Государь же всея Руси оказывается в советской Москве. Удастся ли героям вернуться' +
            ' в своё время?',
        roles: 'Александр Демьяненко, Юрий Яковлев, Леонид Куравлёв, Наталья Крачковская'
    },
    {
        id: 10,
        name: 'Жизнь прекрасна',
        year: '1997',
        director: 'Роберто Бениньи',
        img: 'LaVitaèbella.jpg',
        description: 'Во время II Мировой войны в Италии в концлагерь были отправлены евреи, отец и его маленький' +
            ' сын. Жена, итальянка, добровольно последовала вслед за ними. В лагере отец сказал сыну, что все' +
            ' происходящее вокруг является очень большой игрой за приз в настоящий танк, который достанется тому' +
            ' мальчику, который сможет не попасться на глаза надзирателям. Он сделал все, чтобы сын поверил в игру' +
            ' и остался жив, прячась в бараке.',
        roles: 'Роберто Бениньи, Николетта Браски, Джорджио Кантарини'
    },
    {
        id: 11,
        name: 'Крёстный отец',
        year: '1972',
        director: 'Фрэнсис Форд Коппола',
        img: 'TheGodfather.jpg',
        description: 'Криминальная сага о нью-йоркской сицилийской мафиозной семье Корлеоне. Глава семьи,' +
            ' Дон Вито Корлеоне, выдает замуж свою дочь. В это время со Второй мировой войны возвращается его' +
            ' любимый сын Майкл. Майкл, герой войны, гордость семьи, не выражает желания заняться жестоким семейным' +
            ' бизнесом…',
        roles: 'Марлон Брандо, Аль Пачино, Джеймс Каан, Ричард С. Кастеллано, Роберт Дювалл'
    },
    {
        id: 12,
        name: 'Криминальное чтиво',
        year: '1994',
        director: 'Квентин Тарантино',
        img: 'PulpFiction.jpg',
        description: 'Двое бандитов Винсент Вега и Джулс Винфилд проводят время в философских беседах в перерыве' +
            ' между разборками и «решением проблем» с должниками своего криминального босса Марселласа Уоллеса. ' +
            'Параллельно разворачивается три истории. В первой из них Винсент присматривает за женой ' +
            ' Мией и спасает ее от передозировки наркотиков. Во второй рассказывается о Бутче Кулидже, боксере,' +
            ' нанятом Уоллесом, чтобы сдать бой, но обманувшим его. Третья история объединяет первые две - в кафе' +
            ' парочка молодых неудачливых грабителей - Пампкин и Хани Бани делают попытку ограбления, но Джулс' +
            ' останавливает их.',
        roles: 'Джон Траволта, Сэмюэл Л. Джексон, Брюс Уиллис, Ума Турман, Винг Рэймс'
    },
    {
        id: 13,
        name: 'Операция "Ы',
        year: '1965',
        director: 'Леонид Гайдай',
        img: 'OperationI.jpg',
        description: 'Сюжет состоит из трёх комедийных новелл, рассказывающих о наивном студенте Шурике' +
            ' (Александр Демьяненко): остросоциальная история «Напарник» о перевоспитании тунеядца и алкоголика,' +
            ' романтическая часть «Наваждение» с очаровательной Лидочкой (Наталья Селезнёва) и самая забавная —' +
            ' «Операция „Ы“», в которой троица жуликов вступит в настоящее противостояние со студентом.',
        roles: 'Александр Демьяненко, Наталья Селезнёва, Алексей Смирнов, Юрий Никулин'
    },
    {
        id: 14,
        name: 'Престиж',
        year: '2006',
        director: 'Кристофер Нолан',
        img: 'ThePrestige.jpg',
        description: 'Лондон начала ХХ столетия. Из-за трагической случайности дружба двух иллюзионистов Роберта' +
            ' Энджера и Альфреда Бордена превращается в настоящую вражду. Стремление героев разгадать секреты друг' +
            ' друга и жажда мести побуждают их создавать шокирующие толпу представления, полностью отдаваясь своим' +
            ' сценическим образам. Цена отчаянного противостояния — человеческие судьбы и даже жизни.',
        roles: 'Хью Джекман, Скарлетт Йоханссон, Кристиан Бэйл, Майкл Кейн, Пайпер Перабо, Ребекка Холл,' +
            ' Саманта Мэхурин, Дэвид Боуи, Энди Серкис, Дэниэл Дэвис'
    },
    {
        id: 15,
        name: 'Игры разума',
        year: '2001',
        director: 'Рон Ховард',
        img: 'ABeautifulMind.jpg',
        description: 'Жизнь гениального математика Джона Нэша посвящена только работе. Джон счастлив — у него' +
            ' прекрасные друзья, красивая любящая жена, его ценят коллеги, он работает на ЦРУ, выполняя важные' +
            ' секретные операции. И вдруг все рухнуло в один момент, когда Джон осознал простую истину — Марси' +
            ' не повзрослела! Племянница его лучшего друга так и осталась маленькой девочкой… Именно в этот' +
            ' момент наш герой осознает, что почти вся его жизнь — мираж, созданный разумом. Бороться со страшным' +
            ' диагнозом или продолжить жить в опасных иллюзиях? Ведь шизофрению нельзя вылечить, ее можно только' +
            ' контролировать. И как же важна поддержка близких! Фильм «Игры разума» вышел в 2001 году и основан' +
            ' на реальных событиях, хотя и не воспроизводит их с точностью.',
        roles: 'Рассел Кроу, Эд Харрис, Дженнифер Коннелли, Кристофер Пламмер, Пол Беттани'
    },
    {
        id: 16,
        name: 'Интерстеллар',
        year: '2014',
        director: 'Кристофер Нолан',
        img: 'Interstellar.jpg',
        description: 'Планета на грани смерти: всемирная засуха, массовая гибель растений и животных и пылевые бури' +
            ' приводят к нехватке продовольствия. Чтобы обеспечить выживание человечества, команда учёных вместе' +
            ' с бывшим пилотом НАСА Купером (Мэттью МакКонахи) отправляется в путешествие сквозь космическую' +
            ' червоточину. Оправдается ли их надежда найти людям новый дом в другой Галактике?',
        roles: 'Мэттью МакКонахи, Энн Хэтэуэй, Джессика Честейн, Мэтт Дэймон, Билл Ирвин, Эллен Бёрстин'
    },
    {
        id: 17,
        name: 'Властелин колец: Возвращение Короля',
        year: '2003',
        director: 'Питер Джексон',
        img: 'TheLordoftheRings3.jpg',
        description: 'Саурон намерен завершить войну, направив все свои силы на город Минас-Тирит, который защищают' +
            ' последние воины Гондора. Здесь готовятся к битве Арагорн и Гендальф, которые надеются на успешное' +
            ' завершение миссии «маленьких» товарищей. Ведь единственный способ победить Саурона — расплавить кольцо.' +
            ' Повелитель тьмы думает, что перстень всевластия у них в руках, и не принимает во внимание двух отважных' +
            ' хоббитов, держащих свой путь к Роковой горе. Они намерены уничтожить силы Тьмы, скинув кольцо в лаву.' +
            ' Тем временем далеко от Минас-Тирита Леголас пытается уговорить армию мертвецов выступить на своей' +
            ' стороне и покончить с орками. Удастся ли ему сделать это и тем самым спасти своих товарищей?',
        roles: 'Элайджа Вуд, Шон Эстин, Билли Бойд, Доминик Монахэн, Орландо Блум'
    },
    {
        id: 18,
        name: 'Гладиатор',
        year: '2000',
        director: 'Ридли Скотт',
        img: 'Gladiator.jpg',
        description: 'Идет 180 год до нашей эры. Прославленный в Римской империи военачальник Максимус — эталон' +
            ' бесстрашия и мужественности. После очередной победы над врагами державы действующий император' +
            ' Марк Аврелий назначает его своим приемником. Но вероломные наследники монарха, погрязшие в' +
            ' инцестуальной любви, вступают в борьбу за вожделенный имперский трон. В один миг почитаемый в' +
            ' стране генерал вдруг объявляется предателем и вынужден бежать. Что произойдет дальше, как сложится' +
            ' судьба великого полководца?',
        roles: 'Рассел Кроу, Хоакин Феникс, Конни Нильсен, Оливер Рид, Ричард Харрис'
    },
    {
        id: 19,
        name: 'Назад в будущее',
        year: '1985',
        director: 'Роберт Земекис',
        img: 'BacktotheFuture.jpg',
        description: 'История о смелом Марти Макфлае и его друге — ученом докторе Брауне. Перемещаясь во времени на' +
            ' изобретении ученого Марти ставит на место спесивого и не очень умного наглеца Биффа Таннена, учит отца' +
            ' знакомиться и общаться с девушками и становится свидетелем первого поцелуя своих родителей. Фильм' +
            ' «Назад в будущее» вышел в свет в 1985 году, но зрительская любовь не увядает до сих пор. И дети, ' +
            'и молодежь, и люди зрелого возраста с восторгом наблюдают за захватывающими приключениями героев.',
        roles: 'Майкл Дж. Фокс, Кристофер Ллойд, Лиа Томпсон, Криспин Гловер, Томас Ф. Уилсон'
    },
    {
        id: 20,
        name: 'Карты, деньги, два ствола',
        year: '1998',
        director: 'Гай Ричи',
        img: 'LockStockandTwoSmokingBarrels.jpg',
        description: 'Четверо молодых парней накопили каждый по 25 тысяч фунтов, чтобы один из них мог сыграть в' +
            ' карты с опытным шулером и матерым преступником, известным по кличке Гарри-Топор. Парень в итоге' +
            ' проиграл 500 тысяч, на уплату долга ему дали неделю. В противном случае и ему и его «спонсорам»' +
            ' каждый день будут отрубать по пальцу, а потом... Чтобы выйти из положения, ребята решили ограбить' +
            ' бандитов, решивших ограбить трех «ботаников», выращивающих марихуану для местного наркобарона. Но на' +
            ' этом приключения четверки не заканчиваются...',
        roles: 'Джейсон Стэйтем, Ник Моран, Джейсон Флеминг, Декстер Флетчер, Винни Джонс'
    },
    {
        id: 21,
        name: 'Матрица',
        year: '1999',
        director: 'Лилли Вачовски, Лана Вачовски',
        img: 'TheMatrix.jpg',
        description: 'Привычный мир хакера Нео (Киану Ривз) навсегда разрушен. Он в замкнутом пространстве корабля,' +
            ' из которого нет выхода. Окружающие твердят, что Нео — Избранный, его рошлая жизнь — иллюзия, созданная' +
            ' суперкомпьютером. Человечество погружено в сладкий сон и служит батарейками для машин. И Нео предстоит' +
            ' выяснить, правда ли это. ',
        roles: 'Киану Ривз, Лоренс Фишбёрн, Кэрри-Энн Мосс, Хьюго Уивинг, Глория Фостер'
    }, 
    {
        id: 22,
        name: 'Бриллиантовая рука',
        year: '1969',
        director: 'Леонид Гайдай',
        img: 'BrilliantHand.jpg',
        description: '. В южном городке орудует шайка «валютчиков», возглавляемая Шефом и его помощником Графом.' +
            ' Скромный советский служащий и примерный семьянин Семен Семеныч Горбунков отправляется в зарубежный ' +
            'круиз на теплоходе, на котором также плывет Граф, который должен забрать бриллианты в одном из' +
            ' восточных городов и провезти их в загипсованной руке. Но в силу недоразумения вместо жулика на' +
            ' условленном месте падает ничего не подозревающий Семен Семенович и драгоценный гипс накладывают ему.' +
            ' Вот тут-то все и начинается…',
        roles: 'Юрий Никулин, Андрей Миронов, Анатолий Папанов, Нина Гребешкова'
    },
    {
        id: 23,
        name: 'Поймай меня, если сможешь',
        year: '2002',
        director: 'Стивен Спилберг',
        img: 'CatchMeIfYouCan.jpg',
        description: 'Молодой и амбициозный Фрэнк Эбегнейл решает, что прозябание на задворках и нищенское' +
            ' существование не для него. Благодаря находчивости, врожденному обаянию и склонности к авантюризму' +
            ' к 20 годам юноше удается сколотить себе немалое состояние. Парня принимают за своего медики, летчики' +
            ' и юристы. Способностями молодого мошенника восхищен даже агент ФБР Карл Хэнретти, для которого поимка' +
            ' Фрэнка становится делом чести. Каждый из находящихся по разные стороны закона героев разыгрывает свою' +
            ' шахматную партию. На кону здесь свобода, карьера, надежда на светлое будущее. ',
        roles: 'Том Хэнкс, Леонардо ДиКаприо, Эми Адамс, Натали Бай, Брайан Хау, Джеймс Бролин,' +
            ' Стив Истин, Фрэнк Джон Хьюз, Мартин Шин, Кристофер Уокен'
    },
    {
        id: 24,
        name: 'Пианист',
        year: '2002',
        director: 'Роман Полански',
        img: 'ThePianist.jpg',
        description: 'Фильм повествует о судьбе Владислава Шпильмана - выдающегося польского пианиста, еврея по ' +
            'национальности. Вынужденный жить в Варшавском гетто во время Второй мировой войны, он сполна познает' +
            ' вкус унижений, страдания и борьбы. Один из офицеров отступающей немецкой армии обнаруживает его среди' +
            ' руин разрушенного бомбежками города и помогает ему выжить.',
        roles: 'Эдриан Броуди, Эмилия Фокс, Михал Жебровский, Эд Стоппард'
    }, 
    {
        id: 25,
        name: 'Властелин колец: Братство кольца',
        year: '2001',
        director: 'Питер Джексон',
        img: 'TheLordoftheRings.jpg',
        description: 'Тьма сгущается над Средиземьем, опасность грозит всем: дружелюбным хоббитам, отважным людям,' +
            ' прекрасным эльфам, кряжистым гномам. Первая часть фильма-трилогии «Властелин колец: Братство кольца»' +
            ' 2001 года начинается с зарисовок о мирной жизни будущей команды. Празднование дня рождения старейшего' +
            ' жителя поселка с танцами и чудесным фейерверком плавно перетекает в сборы в опасное путешествие. Кольцо' +
            ' всевластья зовет его повелитель, и только чистая душа может противиться могущественной силе. Выступая' +
            ' в путь, друзья сталкиваются со слугами владыки Мордора. Хватит ли у юных полуросликов сил противостоять' +
            ' этим существам? Найдут ли они помощь и новых друзей?',
        roles: 'Элайджа Вуд, Иэн МакКеллен, Иэн Холм, Вигго Мортенсен, Доминик Монахэн'
    },
    {
        id: 26,
        name: 'В бой идут одни «старики»',
        year: '1973',
        director: 'Леонид Быков',
        img: 'OnlyOldMenFight.jpg',
        description: 'Эта эскадрилья стала «поющей» — так капитан Титаренко подбирал себе новичков. Его «старикам»' +
            ' было не больше двадцати, но «желторотиков», пополнение из летных училищ ускоренного выпуска, в бой все' +
            ' равно, по возможности, не пускали. Им еще многое предстояло испытать — и жар боев, и радость первой' +
            ' победы над врагом, и величие братства, скрепленного кровью, и первую любовь, и горечь утраты… И' +
            ' настанет день, когда по команде «в бой идут одни старики» бывшие желторотики бросятся к своим самолетам',
        roles: 'Леонид Быков, Сергей Подгорный, Сергей Иванов, Рустам Сагдуллаев'
    },
    {
        id: 27,
        name: 'ВАЛЛ·И',
        year: '2008',
        director: 'Эндрю Стэнтон',
        img: 'WALLE.jpg',
        description: 'Фильм повествует об удивительной судьбе харизматичного робота, который влачит одинокое' +
            ' существование на непригодной для жизни Земле. ВАЛЛ·И — уборщик, и его цель — навести порядок на' +
            ' некогда прекрасной планете. Оставив после себя лишь горы мусора, люди покинули дом и нашли приют в' +
            ' космосе. Казалось, никто и ничто не нарушит рутину серых дней железного трудяги, пока среди удручающих' +
            ' пейзажей не появилось одно прелестное существо… Именно с этого момента зрители оказываются втянутыми' +
            ' в круговорот невероятных событий вместе с главным героем.',
        roles: 'Бен Бертт, Элисса Найт, Джефф Гарлин, Фред Уиллард, Джон Ратценбергер'
    }, 
    {
        id: 28,
        name: 'Большой Куш',
        year: '2000',
        director: 'Гай Ричи',
        img: 'Snatch.jpg',
        description: 'Очередное запутанное и остроумное творение английского режиссера Гая Ричи с участием множества' +
            ' колоритных персонажей лондонского дна. Четырехпалый Френки, укравший горстку драгоценностей у еврейской' +
            ' общины, должен переправить огромный алмаз в 84 карата из Англии в США своему боссу Эви. По дороге' +
            ' Френки, заядлый игрок, решает сделать ставку на подпольном боксерском поединке и, конечно, попадает' +
            ' в большие неприятности... Алмаз пропадает, а в самом городе начинается сумасшедшая гонка одних' +
            ' гангстеров за другими.',
        roles: 'Джейсон Стэйтем, Брэд Питт, Бенисио Дель Торо, Стивен Грэм, Алан Форд'
    }, 
    {
        id: 29,
        name: 'Тайна Коко',
        year: '2017',
        director: 'Ли Анкрич, Эдриан Молина',
        img: 'Coco.jpg',
        description: 'Мигель Ривера — двенадцатилетний мальчик из мексиканской глубинки. Он мечтает стать известным' +
            ' музыкантом, только вот вся его семья не выносит звуков гитары. В День мёртвых он отправляется в' +
            ' загробный мир, чтобы узнать страшную семейную тайну и получить благословение от именитого' +
            ' предка-музыканта.',
        roles: 'Энтони Гонсалес, Гаэль Гарсиа Берналь, Бенджамин Брэтт, Аланна Юбак'
    }, 
    {
        id: 30,
        name: 'Властелин колец: Две крепости',
        year: '2002',
        director: 'Питер Джексон',
        img: 'TheLordoftheRings2.jpg',
        description: 'Бездна Мории забрала Гендальфа Серого, жажда обладать Кольцом помутила разум Боромира, эльф' +
            ' и гном утратили последнюю надежду… И лишь хоббиты продолжают следовать цели, подбираясь все ближе' +
            ' к Роковой Горе. В пути Фродо и Сэма ждут неожиданные встречи, опасные приключения, новые знакомства.' +
            ' Как близко сумеют они подобраться к Мордору, если повсюду рыщут прислужники Саурона и Сарумана?' +
            ' Союз Мордора и Изенгарда всколыхнул Средиземье. Из каждого уголка слышатся тревожные вести, но самые' +
            ' страшные доносятся из Рохана — государства коневодов, король которого оказался в безграничной власти' +
            ' врага. И пока Фродо и Сэм, получив неожиданную помощь Горлума, несут кольцо в Мордор, оставшиеся' +
            ' хранители держат путь в Рохан',
        roles: 'Элайджа Вуд, Шон Эстин, Орландо Блум, Вигго Мортенсен, Иэн МакКеллен'
    },
    {
        id: 31,
        name: 'Американская история X',
        year: '1998',
        director: 'Тони Кэй',
        img: 'AmericanHistoryX.jpg',
        description: 'Главарь неонацистской группировки Дерек Виньярд воспитывает в младшем брате жестокость к людям' +
            ' с иным цветом кожи. Из-за этого у Дэнни появляются проблемы в учебе. Директор-афроамериканец всячески' +
            ' старается изменить взгляды мальчика, пытаясь привить ему моральные нормы, не прибегая к наказаниям.' +
            ' Но все переворачивается, когда Дерека судят за жестокое убийство темнокожего преступника, решившего' +
            ' ограбить его дом. Дэнни продолжает придерживаться идеологии неонацистов, а вышедший из тюрьмы брат' +
            ' кардинально меняется: Дерек отбросил прежние убеждения и стремится вытащить младшего брата из' +
            ' группировки скинхедов.',
        roles: 'Эдвард Нортон, Эдвард Ферлонг, Беверли Д’Анджело, Эйвери Брукс, Дженнифер Лиен'
    },
]