export default [
	{
		id: 19,
		title: '«Мир Дикого Запада», 3-й сезон',
		description: [
			{
				type: 'img',
				value: 'city.jpg'
			},
			{
				type: 'text',
				value: 'Фантастический проект Джонатана ' + 
				'Нолана и Лизы Джой вышел в 2016 году и ' +
				'сразу же стал одним из самых обсуждаемых ' +
				'сериалов. Первые два сезона исследовали ' +
				'животрепещущие темы (как нужно относиться ' +
				'к искусственному интеллекту и что делает нас' +
				'не только людьми, но и нелюдьми) на примере ' +
				'тематического парка развлечений, населенного ' +
				'андроидами, с которыми гости могут делать все' +
				'что угодно. Накидав головоломок в первом сезоне,' +
				'шоураннеры в финале раскрыли все карты, дав зрителям' +
				'надежду, что продолжение будет простым и понятным. ' +
				'Вместо этого второй сезон оказался еще сложнее и переносил' +
				'публику не только в разное время, но и в разные эпохи.' +
				'Андроиды перекочевали из Дикого Запада в средневековую' +
				'Японию, а затем, устроив восстание машин, и вовсе вышли' +
				'в реальный мир.'
			},
			{
				type: 'text',
				value: 'В третьем сезоне, подробности которого тщательно ' +
				'скрываются, мы будем следить за приключениями Долорес ' +
				'(Эван Рэйчел Вуд), старейшей из андроидов, которая и возглавила' +
				'в прошлом бунт собратьев против угнетателей. Долорес выбралась' +
				'в Лос-Анджелес вместе с центральными процессорами своих боевых' +
				'товарищей и строит планы мести. Она знакомится с рабочим Калебом' +
				'(Аарон Пол), который ввязывается в опасную авантюру ради денег.' +
				'Парки развлечений, впрочем, никуда не денутся: судя по трейлеру,' +
				'из Дикого Запада зрителей перенесут во времена фашистской Италии. '
			}
				
		],
		img: 'city.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 18,
		title: 'Перенос «Не время умирать» обойдется создателям в 30—50 млн долларов',
		description: [
			{
				type: 'img',
				value: 'lighting.jpg'
			},
			{
				type: 'text',
				value: 'Перенос даты премьеры фильма «Не время умирать» из-за вспышки' +
				'коронавируса обернется убытками для создателей проекта. Ожидается, что ' +
				'студия MGM, полностью финансировавшая ленту, потеряет из-за новой даты ' +
				'от 30 до 50 млн долларов. В первую очередь это связано с рекламными ' +
				'затратами последних месяцев.'
			},
			{
				type: 'text',
				value: 'Изначально премьера «Не время умирать» была намечена на 9 апреля,' +
				'теперь она заявлена на 25 ноября. Как отмечает THR, основная рекламная ' +
				'кампания 25-го фильма о Бонде еще не стартовала, но MGM уже успела вложить' +
				'миллионы долларов в различные интеграции. Например, чтобы показать 30-секундный' +
				'тизер во время Суперкубка, студии пришлось потратить 4,5 млн долларов. Некоторые' +
				'запланированные мероприятия уже не получится перенести или отменить. Когда стало' +
				'известно о переносе, Дэниэл Крэйг уже готовился к шоу «Субботним вечером в прямом' +
				'эфире», и, поскольку найти нового гостя в кратчайшие сроки было невозможно, актер' +
				'продолжил работу. То же самое касается и нескольких интеграций. В честь выхода «Не' +
				'время умирать» швейцарские бренды Swatch и Omega уже запустили в продажу линейки часов.'
			}
				
		],
		img: 'lighting.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 17,
		title: 'Элизабет Мосс о «Человеке-невидимке»: «Властью должны обладать правильные люди»',
		description: [
			{
				type: 'img',
				value: 'forest.jpg'
			},
			{
				type: 'text',
				value: 'В прокате — «Человек-невидимка», свежий взгляд на сюжет Герберта Уэллса. Главный герой тут ' +
				'уже не изобретатель Гриффин, а его подруга, пытающаяся вырваться из абьюзивных отношений с гениальным' +
				'ученым. Ее играет Элизабет Мосс. Поговорили с актрисой о социальном подтексте фильма, проблемах, ' +
				'секрете популярности сериала «Рассказ служанки» и грядущих проектах Тайки Вайтити и Уэса Андерсона'
			},
			{
				type: 'text',
				value: 'После провала «Мумии» студия Universal отказалась объединять культовых монстров' +
				'в общую вселенную и предложила снять «Человека-невидимку» хоррор-фабрике Blumhouse, ' +
				'делающей ставку на низкобюджетные фильмы ужасов с ярким социальным подтекстом. Создатель' +
				'научно-фантастического боевика «Апгрейд» Ли Уоннелл решил рассказать историю от лица жертвы,' +
				'но не жертвы общества (напомним, что у Уэллса ученый-социопат Гриффин, возомнивший себя ' +
				'сверхчеловеком, в финале оказывается растерзан толпой), а жертвы самого Невидимки, его подруги' +
				'Сесилии (в фильме события перенесены в наши дни, а Невидимка превратился во вздорного ' +
				'типа Илона Маска). Играющая эту роль Элизабет Мосс — настоящая специалистка по женщинам на грани,' +
				'проходящим через тяжелые психологические испытания.'
			}	
		],
		img: 'forest.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 16,
		title: 'Том Холланд украл со съемок «Человека-паука» веб-шутеры и очки Тони Старка',
		description: [
			{
				type: 'img',
				value: 'lonely_tree.jpg'
			},
			{
				type: 'text',
				value: 'В интервью BBC Radio 1 Том Холланд признался, что после съемок регулярно' +
				'забирает с площадок своих проектов разные предметы реквизита. По словам актера, ' +
				'его дом завален сувенирами из фильмов, включая веб-шутеры (приспособления для ' +
				'метания паутины) Человека-паука и очки Тони Старка из «Вдали от дома».'
			},
			{
				type: 'text',
				value: '«У меня есть набор веб-шутеров от костюма Человека-паука, о чем люди из Marvel' +
				'не знали. Но теперь знают, — говорит Холланд. — Еще у меня есть очки Тони Старка. Я как-то' +
				'попытался забрать весь костюм, но это довольно непросто — выйти с площадки в костюме' +
				'Человека-паука».'
			},
			{
				type: 'text',
				value: 'При этом актер несильно переживает, что студия может его наказать за подобное ' +
				'«воровство». В первую очередь потому, что на случай поломки или потери на съемках ' +
				'блокбастера всегда создается несколько копий важного реквизита.'
			}
				
		],
		img: 'lonely_tree.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 15,
		title: 'Фильм недели: «Вперед» — задушевное роуд-муви Pixar о двух с половиной эльфах',
		description: [
			{
				type: 'img',
				value: 'mountains.jpg'
			},
			{
				type: 'text',
				value: 'Из предыдущих пяти картин Pixar четыре были сиквелами, однако после успеха ' +
				'«Истории игрушек 4» студия объявила, что отныне все следующие фильмы будут оригинальными.' +
				'«Вперед» должен был стать первым шагом  на этом пути. И не простым — фэнтези-фильм ' +
				'планировался как очень личный проект Дэна Скэнлона (до «Вперед» он поставил для Pixar ' +
				'«Университет монстров»), отчасти основанным на его собственной биографии. Когда Дэну было' +
				'16, дядя дал ему аудиокассету, где был записан голос отца Скэнлона, давно погибшего в ' +
				'автокатастрофе (Дэну тогда был год). Отец произносил всего два слова, «привет» и «пока», ' +
				'и этот голос с того света произвел на будущего режиссера очень сильное и странное впечатление.' +
				'Об этой истории знали в Pixar и убедили Дэна превратить ее в фильм.'
			},
			{
				type: 'text',
				value: 'Кроме того, в новом мультфильме должны были отразиться веяния нового времени: одна из ' +
				'героинь фильма, полицейская-циклоп впервые в истории Disney (напомним, что Pixar с 2006 года ' +
				'является частью «мышиного дома»), должна была быть открытой лесбиянкой (до этого персонаж-гей ' +
				'появлялся в «Мстители: Финал», но его ориентация была замаскирована в русском дубляже фильма).'
			}
				
		],
		img: 'mountains.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 14,
		title: 'Создатель «Чернобыля» экранизирует игру «The Last of Us»',
		description: [
			{
				type: 'img',
				value: 'mushrooms.jpg'
			},
			{
				type: 'text',
				value: 'Канал HBO начал работу над многосерийной адаптацией видеоигры «The Last of Us», сообщает THR.' +
				'Крэйг Мэйзин, шоураннер сериала «Чернобыль», выступит исполнительным продюсером проекта и напишет ' +
				'сценарий экранизации совместно с Нилом Дракманном, автором и художественным директором оригинальной ' +
				'игры.'
			},
			{
				type: 'text',
				value: '«The Last of Us», разработанная для Sony PlayStation компанией Naughty Dog, рассказывает о ' +
				'постапокалиптическом будущем, пережившем глобальную пандемию. Ее вызвал опасно мутировавший грибок ' +
				'кордицепс, превращающий зараженных в агрессивных зомби. Спустя 20 лет люди начинают приходить в себя,' +
				'выживая посреди небольших островков цивилизации, отгороженных от остального мира.'
			}
				
		],
		img: 'mushrooms.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 13,
		title: 'Звезды «Назад в будущее» встретились на благотворительном вечере',
		description: [
			{
				type: 'img',
				value: 'rick_and_morty.jpg'
			},
			{
				type: 'text',
				value: 'Майкл Дж. Фокс и Кристофер Ллойд, исполнители главных ролей в трилогии «Назад в будущее»,' +
				'воссоединились во время благотворительного турнира по покеру. Акцию организовал Фонд Майкла Дж. Фокса,' +
				'занимающийся поисками лекарства от болезни Паркинсона, от которой уже около 30 лет страдает актер. Фото' +
				'встречи коллег Ллойд опубликовал в своем Instagram.'
			},
			{
				type: 'text',
				value: '«Мчусь на скорости 88 миль в час для вечера игры в покер Фонда Майкла Дж. Фокса», — написал' +
				'актер под фото. В августе 2018-го звезды трилогии встретились на конвенте Fan Expo в Бостоне и отметили' +
				'33-летие выхода «Назад в будущее», который увидел свет 3 июля 1985 года.'
			}
				
		],
		img: 'rick_and_morty.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 12,
		title: 'Не время выпускать: Как коронавирус влияет на киноиндустрию',
		description: [
			{
				type: 'img',
				value: 'red_tree.jpg'
			},
			{
				type: 'text',
				value: '4 марта студии Universal и MGM объявили о переносе премьеры фильма «Не время умирать». Причиной ' +
				'стал риск распространения коронавируса Covid-19. Теперь 25-й фильм о Джеймсе Бонде выйдет в прокат не 9 ' +
				'апреля, а 25 ноября 2020 года.'
			},
			{
				type: 'text',
				value: 'В 2019 году общемировой бокс-офис составил 42,5 млрд долларов — это рекордный показатель за' +
				'всю историю киноиндустрии. Но в 2020-м ситуация может резко измениться: из-за вспышки Covid-19 по ' +
				'всему миру отменяются съемки, закрываются кинотеатры и переносятся премьеры потенциально прибыльных' +
				'проектов. По прогнозам аналитиков, коронавирус уже нанес индустрии убыток в размере 5 млрд долларов.'
			},
			{
				type: 'text',
				value: 'Мы изучили, как эпидемия Covid-19 сказывается на некоторых странах и какие мероприятия, связанные' +
				'с кино, пришлось отменить.'
			}
				
		],
		img: 'red_tree.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 11,
		title: 'Тайка Вайтити снимет два мультсериала по мотивам повести «Чарли и шоколадная фабрика»',
		description: [
			{
				type: 'img',
				value: 'rocket.jpg'
			},
			{
				type: 'text',
				value: 'В расписании Тайки Вайтити появилось два новых проекта. Постановщик «Кролика Джоджо»' +
				'и «Тор: Рагнарёк» возьмется за анимационные сериалы Netflix, в основу которых ляжет сказочная' +
				'повесть Роальда Даля «Чарли и шоколадная фабрика».'
			},
			{
				type: 'text',
				value: 'В центре сюжета повести — эксцентричный кондитер Вилли Вонка, способный осуществить мечты ' +
				'любого ребенка. В качестве коммерческого приема он спрятал пять золотых билетов в шоколадные батончики ' +
				'и решил испытать честность победителей. Но во время тура по стране лакомств необходимо соблюдать ' +
				'твердые правила, иначе не будет самой главной награды — пожизненного обеспечения шоколадом Вилли Вонки.'
			}
				
		],
		img: 'rocket.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 10,
		title: 'Отец Рей — клон императора. Что еще стало известно из книги про «Скайуокер. Восход»',
		description: [
			{
				type: 'img',
				value: 'star_wars.jpg'
			},
			{
				type: 'text',
				value: 'Девятый эпизод «Звездных войн» оставил у зрителей множество вопросов после просмотра, которые теперь' +
				'разъясняются в новеллизации фильма. Книга Рэя Карсона основана на сценарии Криса Террио и Джей Джей Абрамса, ' +
				'и в ней прописаны подробности, не попавшие в картину. Например, в ней объясняется, откуда взялись родители Рей' +
				'и кем на самом деле был воскрешенный император.'
			},
			{
				type: 'text',
				value: 'Родство с императором Палпатином вызвало у зрителей и фанатов «Последних джедаев» немало вопросов. В первую' +
				'очередь без ответа осталось то, как и когда император успел обзавестись потомством. Согласно новеллизации, все дело' +
				'в клонах. После «Возвращения джедая», в финале которого Палпатин погиб от рук Дарта Вейдера, сознание императора ' +
				'переселилось в клона. Однако процесс прошел неудачно, и культ ситхов долгое время работал над созданием нового тела' +
				'для духа Палпатина. Один из созданных клонов оказался «бесполезным провалом без сил», чье тело слегка отличалось от' +
				'оригинала. Его не уничтожили, и он в итоге стал отцом Рей.'
			}
				
		],
		img: 'star_wars.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 9,
		title: 'В «Вечных» будет болливудский танцевальный номер. И минимальное количество хромакея',
		description: [
			{
				type: 'img',
				value: 'sea.jpg'
			},
			{
				type: 'text',
				value: 'Во время записи подкаста New Hollywood звезда «Вечных» Кумэйл Нанджиани рассказал, что в грядущем блокбастере' +
				'студии Marvel зрителей ждет сцена прямиком из болливудского кино — с танцами, песнями и яркими костюмами. Но режиссер ' +
				'Хлоя Чжао включила ее в фильм не просто так. По сюжету картины герой Нанджиани, Кинго, представитель могучей древней расы,' +
				'скрывается среди людей в образе болливудского актера.'
			},
			{
				type: 'text',
				value: '«Большая часть действия разворачивается в наши дни, — говорит Нанджиани о картине, где Вечные уже много тысячелетий' +
				'живут среди людей. — И мой персонаж подумал: „Хорошо, мы должны не привлекать к себе внимания, никто не должен знать“. Так что' +
				'я стал звездой Болливуда, это моя тайная личность. Мы должны вести себя тихо, а я стал крупнейшей звездой болливудского кино».'
			}
				
		],
		img: 'sea.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 8,
		title: 'Звезде «Ведьмака» также надоела песня про монету. Но нравятся каверы в жанре хеви-метала',
		description: [
			{
				type: 'img',
				value: 'sunset.jpg'
			},
			{
				type: 'text',
				value: 'Джои Бэти, исполнитель роли Лютика, признался, что сам немного устал от песни «Ведьмаку заплатите чеканной' +
				'монетой» («Toss a Coin to Your Witcher»), которая стала невероятно популярной после выхода «Ведьмака». По словам актера,' +
				'он постоянно напевает песню, но в последнее время пытается заглушить ее композицией «…Baby One More Time» Бритни Спирс.'
			},
			{
				type: 'text',
				value: '«Ситуация адская, да, — рассказал Бэти в беседе с Variety. — Мне кажется, это отличная песня, но я ее уже целый ' +
				'год слушаю. Забираюсь в душ и начинаю: „Ведьмаку заплатите…“»'
			}
				
		],
		img: 'sunset.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 7,
		title: 'Массовая атака на площадке четвертой «Матрицы». Завершились съемки в Сан-Франциско',
		description: [
			{
				type: 'img',
				value: 'tera.jpg'
			},
			{
				type: 'text',
				value: 'Подошел к концу этап производства «Матрицы 4» в Сан-Франциско, но сторонние наблюдатели успели застать' +
				'съемки еще одной сцены. На этот раз на камеру поймали эпизод с участием десятка каскадеров, нападающих на отъезжающую ' +
				'машину. Кто является целью атаки — неизвестно, но интересно, что нападающие внешне очень похожи друг на друга, все ' +
				'одинакового телосложения и в одинаковой одежде'
			},
			{
				type: 'text',
				value: 'В сети уже предложили, что в четвертом фильме появится своя версия агента Смита из сиквелов, который мог клонировать' +
				'себя, заражая своим кодом других обитателей Матрицы. Но на данный момент это не более чем домыслы фанатов.'
			},
			{
				type: 'text',
				value: 'После завершения съемок команда фильма поблагодарила Сан-Франциско за гостеприимство.'
			}
				
		],
		img: 'tera.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 6,
		title: 'Бен Аффлек чуть не явился на день рождения сына без подарков. Его выручил Кайло Рен',
		description: [
			{
				type: 'img',
				value: 'lighthouse.jpg'
			},
			{
				type: 'text',
				value: 'В минувший вторник Бен Аффлек стал гостем ток-шоу «Джимми Киммел в прямом эфире», где рассказал, как звезда «Звездных' +
				'войн» Адам Драйвер выручил его на день рождения сына. Актер чуть не явился на праздничную вечеринку без подарков, но исполнитель' +
				'роли Кайло Рена вовремя проявил инициативу.'
			},
			{
				type: 'text',
				value: 'По словам Аффлека, он прилетел на вечеринку в честь восьмилетия Сэмюэла из Европы и обнаружил, что подарки, которые он заказал' +
				'заранее, не доставили. Но плохая новость быстро сменилась хорошей. «И тут мне говорят: „Но есть и другие новости. Адам слышал, как ты ' +
				'говорил про день рождения своего сына, поэтому он связался с твоим ассистентом, взял адрес и отправил несколько подарков. Он также подписал' +
				'открытку и фото от Кайло Рена“», — рассказал Аффлек.'
			}
				
		],
		img: 'lighthouse.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 5,
		title: 'Джеймс Франко считает обвинения со стороны бывших студенток «попыткой привлечь к себе внимание»',
		description: [
			{
				type: 'img',
				value: 'star_conflict.jpg'
			},
			{
				type: 'text',
				value: 'В октябре 2019-го бывшие студентки ныне закрытой школы актерского мастерства Джеймса Франко обвинили его в злоупотреблении' +
				'положением, которое он с друзьям использовал для сексуальной эксплуатации девушек. Теперь Франко обратился в суд с просьбой отклонить' +
				'групповой иск под предлогом, что девушки эксплуатируют движение #MeToo.'
			},
			{
				type: 'text',
				value: 'Адвокаты Франко выпустили официальное возражение, в котором назвали иск непристойным и лживым, созданным девушками исключительно для ' +
				'того, «чтобы они смогли привлечь к себе как можно больше внимания».'
			}
				
		],
		img: 'star_conflict.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 4,
		title: 'Триллер «Спутник» включен в программу кинофестиваля «Трайбека-2020»',
		description: [
			{
				type: 'img',
				value: 'winter.jpg'
			},
			{
				type: 'text',
				value: 'Фантастическая картина Егора Абраменко «Спутник» вошла в программу Midnight международного кинофестиваля «Трайбека» (Tribeca Film Festival).' +
				'Смотр пройдет в Нью-Йорке с 15 по 26 апреля 2020 года, а ленту вместе с режиссером представят продюсеры Михаил Врубель, Александр Андрющенко, Федор ' +
				'Бондарчук и Илья Стюарт.'
			},
			{
				type: 'text',
				value: 'Действие «Спутника» разворачивается в СССР в 1983 году. Советский космонавт-герой Владимир Вешняков (Петр Федоров)' +
				'возвращается на Землю после	миссии на орбите, единственный выживший из всей команды. Никто не знает, что произошло, ' +
				'но анализы показывают, что Вешняков стал носителем некоего инопланетного организма, скрывающегося внутри космонавта. В секретной' +
				'лаборатории закрытого режимного города нейрофизиолог Татьяна Климова (Оксана Акиньшина) пытается спасти космонавта от чудовища,' +
				'обнаруживая, что испытывает к своему пациенту куда больше, чем профессиональный интерес.'
			}
				
		],
		img: 'winter.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 3,
		title: 'Фермеры ответили на слова Хоакина Феникса на вручении «Оскара»',
		description: [
			{
				type: 'img',
				value: 'deer.jpg'
			},
			{
				type: 'text',
				value: 'В благодарственной речи на церемонии вручения премии «Оскар-2020»' +  
				'Хоакин Феникс поднял важные для него вопросы расового и гендерного неравенства,' +
				' экологии и обращения с животными. Слова актера об осеменении коров и молоке не' + 
				' остались без внимания со стороны молочных фермеров, которые выступили по этому ' + 
				'поводу с официальным заявлением.'
			},
			{
				type: 'text',
				value: '«У нас свободная страна со свободой выражения, но нам бы' + 
				'хотелось, чтобы Хоакин Феникс разговаривал с нами, а не о нас, — ' + 
				'заявил Алан Бхерга, представитель Национальной федерации производителей' + 
				'молока. — Потому что сделай он это, он бы многое узнал о том, как' + 
				'сильно молочных фермеров заботит благосостояние животных».'
			}
				
		],
		img: 'deer.jpg',
		status: 'confirmed',
		status_text: 'Подтверждён'
	},
	{
		id: 2,
		title: 'В «Вечных» появится первый супергерой-гей киновселенной Marvel',
		description: [
			{
				type: 'img',
				value: 'night.jpg'
			},
			{
				type: 'text',
				value: 'В августе 2019 года глава студии Marvel Кевин Файги' + 
				'намекнул, что в грядущем блокбастере «Вечные» будет представлен' + 
				'первый супергерой-гей. И, в отличие от «Мстители: Финал», дело' + 
				'не ограничится одной фразой. В интервью NewNowNext актер Хааз' + 
				'Слейман признался, что играет мужа одного из центральных персонажей' +
				'в исполнении Брайана Тайри Генри, а на экране зрители увидят полноценный' +
				'поцелуй.'
			},
			{
				type: 'text',
				value: '«Только что закончил съемки в фильме Marvel с первым открытым' +
				'супергероем-геем — в „Вечных“, — заявил Слейман. — Я женат на супергерое' +
				'по имени Фасток, которого играет звезда „Атланты“ Брайан Тайри Генри. Мы ' +
				'представляем однополую пару с ребенком».'
			}
		],
		img: 'night.jpg',
		status: 'shown',
		status_text: 'Показываемый'
	},
		{
		id: 1,
		title: '«Оскар-2020»: «Паразиты» и другие победители 92-й церемонии',
		description: [
			{
				type: 'img',
				value: 'plains.jpg'
			},
			{
				type: 'text',
				value: 'В Лос-Анджелесе завершилась 92-я церемония вручения премии «Оскар».' +
				'Главный приз достался картине корейского режиссера Пон Джун-хо «Паразиты» — ' +
				'это первый случай в истории церемонии, когда лента одновременно взяла призы ' +
				'в номинациях «Лучший фильм» и «Лучший иностранный фильм».'
			},
			{
				type: 'text',
				value: 'За лучшую мужскую роль академия наградила Хоакина Феникса в фильме «Джокер». ' + 
				'Актер произнес со сцены пронзительную речь об экологии и поблагодарил покойного' +
				'брата Ривера Феникса. Среди актрис победу одержала Рене Зеллвегер, сыгравшая ' +
				'главную роль в биографической картине «Джуди».'
			}
					
		],
		img: 'plains.jpg',
		status: 'shown',
		status_text: 'Показываемый'
	}
]