export default {
	data: [
		{
			id: 1,
			title: '«Оскар-2020»: «Паразиты» и другие победители 92-й церемонии',
			description: [
				{
					type: 'text',
					value: `В Лос-Анджелесе завершилась 92-я церемония вручения премии «Оскар».
					Главный приз достался картине корейского режиссера Пон Джун-хо «Паразиты» — 
					это первый случай в истории церемонии, когда лента одновременно взяла призы 
					в номинациях «Лучший фильм» и «Лучший иностранный фильм».`
				},
				{
					type: 'text',
					value: `За лучшую мужскую роль академия наградила Хоакина Феникса в фильме «Джокер». 
					Актер произнес со сцены пронзительную речь об экологии и поблагодарил покойного
					брата Ривера Феникса. Среди актрис победу одержала Рене Зеллвегер, сыгравшая 
					главную роль в биографической картине «Джуди».`
				}
						
			],
			img: 'news/1.jpg'
		},
		{
			id: 2,
			title: 'В «Вечных» появится первый супергерой-гей киновселенной Marvel',
			description: [
				{
					type: 'text',
					value: `В августе 2019 года глава студии Marvel Кевин Файги 
					намекнул, что в грядущем блокбастере «Вечные» будет представлен 
					первый супергерой-гей. И, в отличие от «Мстители: Финал», дело 
					не ограничится одной фразой. В интервью NewNowNext актер Хааз 
					Слейман признался, что играет мужа одного из центральных персонажей
					в исполнении Брайана Тайри Генри, а на экране зрители увидят полноценный
					поцелуй.`
				},
				{
					type: 'text',
					value: `«Только что закончил съемки в фильме Marvel с первым открытым
					супергероем-геем — в „Вечных“, — заявил Слейман. — Я женат на супергерое
					по имени Фасток, которого играет звезда „Атланты“ Брайан Тайри Генри. Мы 
					представляем однополую пару с ребенком».`
				}
			],
			img: 'news/2.jpg'
		},
		{
			id: 3,
			title: 'Фермеры ответили на слова Хоакина Феникса на вручении «Оскара»',
			description: [
				{
					type: 'text',
					value: `В благодарственной речи на церемонии вручения премии 
					«Оскар-2020» Хоакин Феникс поднял важные для него вопросы расового
					и гендерного неравенства, экологии и обращения с животными. Слова 
					актера об осеменении коров и молоке не остались без внимания со 
					стороны молочных фермеров, которые выступили по этому поводу с 
					официальным заявлением.`
				},
				{
					type: 'text',
					value: `«У нас свободная страна со свободой выражения, но нам бы
					хотелось, чтобы Хоакин Феникс разговаривал с нами, а не о нас, — 
					заявил Алан Бхерга, представитель Национальной федерации производителей
					молока. — Потому что сделай он это, он бы многое узнал о том, как
					сильно молочных фермеров заботит благосостояние животных».`
				}
					
			],
			img: 'news/3.jpg'
		}
	]
}